[
    "很在意我的左手，想要知道它被解开会怎样？如果你想这里被夷为平地的话，我可以给你看看……这次就算了，以后有的是机会。",
    "踏上升格者这条道路，最初是因为露娜但现在我和她都在这条路上找到了可能通往未来的答案……不认同我的想法也没关系，我也不会认同空中花园所做的事。",
    "代行者，都是想要把自己的愿望变成现实，创造历史的人……你不也是一样吗？",
    "升格网络确实在筛选升格者,但在你开始叱责筛选计划之前，先好好想想空中花园所制造的特化机体，同样也在筛选着构造体，我们所做的事并没有区别。",
    "凛冬计划……太多人被卷入到了这个计划中，我们之后大概也会与它继续纠缠下去，直到它被彻底终结……看来你也做好了直面所有真相的准备。",
    "四处流浪的时候，我遇见了一只总是跟着我的白猫，不知道为什么……看着它总会让我想起你，或许是因为你和它一样脆弱吧。",
    "为什么还在背后留着旧灰鸦的标识……这是一种铭记，也是警醒……铭记那些不被记录，但是不能被忘记的人，警醒自己不要再轻信那些不值得相信的人。",
    "升格网络的秘密?不要对它太过上心,那上面没有你所选择的道路。这种选择的结果与可能,在之后的未来中我会好好让你看看。但或许我们之间也没有那么大的分歧……我是说我和你,我们之间,不是升格者和空中花园之间。",
    "生命固然可贵，但一味地追捧生命的无价,也是在侮辱他人所承受的痛苦所以，我给了它们解脱，或许有一天也会给你解脱。无论在你眼中，这种行为究竟是什么。",
    "你还在期盼着和你的灰鸦小队一起迈向和平的未来吗……坚持下去吧,我很期望看到你的愿望抵达终点的那一天,不论它是破灭还是实现。",
    "既然凛冬计划的一切都将浮出水面，旧灰鸦小队的铭牌就交给你吧穆罗尔，迅，希罗……他们也该得到安息了。你问怎么只有三块？因为最后一块是我的，我还必须继续战斗下去，为了已经死去的他们，也为了仍然活着的我们。",
    "不论是短剑还是长刀我都很擅长，但要说使用时间最长的……还是这把匕首，为什么不继续用它？想要保护的东西多了，它的刀刃就不够长了。",
    "如果你累了，就放弃一切离开这里，把一切都交给我活下去也好，死在我手里也好，就这样浪迹天涯也好……但是……绝对不要向我投降。",
    "从我身上看到了另一种可能性？那么和你身边的那个“露西亚”比起来哪种可能性你更期待……比起等待未来更想去创造未来？天真的想法。但……很不错的回答，你果然很危险。",
    "我们终有一天会到达浩劫的终点,无论结局是什么,活下来的究竟是人类还是升格者,都要记得告诉我你在哪里……哪怕只能借着风声传达。",
    "徒劳之举。",
    "你打算拿这个讨好我？",
    "如果你还期盼着彻底消灭帕弥什的未来就不该和一个升格者有过多牵扯。",
    "这种东西……过去的我确实会喜欢。",
    "把这些好意留给那些会真正回应你的人。",
    "那个露西亚也收到了不少这样的东西吧……你果然会露出这种精彩的表情。",
    "我们的道路并不相同，保持距离才是最好的选择。",
    "如果你只是想借用我的力量，不需要耗费这么多心思。",
    "无视我的忠告……你究竟想要看到什么……或者说你想好靠近我的代价了吗？",
    "你是想亲近一个升格者,还是想亲近我？",
    "既然都到这种关系了，不如把指挥官的头衔放下，和我一起离开这里，加入升格者的阵营……明智的拒绝，你展现出的意志就是我留下你性命的理由。",
    "你到底想做什么？想相信我？还是想让我相信你？",
    "我们都有绝不会放弃的东西，它会让我们站到冲突的两面,真到了那一天，我不会手下留情，你有这样的资格，这也是我重视你的方式。",
    "这些东西我也看腻了，什么时候才把最有价值的给我……不用这么靠过来……既然你已经不怕我了，那我也再靠近一点吧……呵，逃了么？",
    "看来不论是空中花园还是你本人都没有发现你真正的力量在哪里……你什么时候决定跟我走？不必像上次那样立刻回答，好好考虑。",
    "把这些东西放在一边，跟我出去一趟……你没有拒绝的权力，毕竟你擅自把这些东西拿来时，我也没有拒绝的选项。",
    "把一个升格者留在休息室，自己大摇大摆地离开？",
    "要不要我给你的休息室留点升格者的纪念品？被查出来会给你光鲜履历上留下污点的那种。",
    "要是在打瞌睡的话，我给你讲个睡前童话吧——讲完你就会清醒过来了不要问那么多为什么，难道你其实还很精神？",
    "你就这么放心地在我面前睡着？还是说……你根本没考虑过这个问题？",
    "既然你已经离开了，那么这个地方也没有存在的必要了……呵，回来得还算及时，不过不要有下次。",
    "比起我，你更想被疲劳夺走性命吗？",
    "你被责任束缚得太紧了，你说我也一样？我可不会像你这样不知疲倦。",
    "再过一会你就会累到晕倒，然后你的灰鸦小队就会匆匆忙忙地冲过来找你，被升格者一网打尽……你希望看到这种结局吗？",
    "我也累了，走吧，跟我一起休息一会。",
    "累了就睡吧，你既然都有了和升格者共处一室的勇气难道还不敢面对被发现偷懒后的训斥？放心吧，这里的事除了你和我不会有第三个人知道。",
    "我没时间和你闲聊，接下来要做什么？",
    "今天又有什么麻烦的任务？我在的这段时间，你可以把它交给我。",
    "准备好了？让我们继续互相监视，互相提防，互相利用。",
    "这样重复的日常，你是乐在其中，还是迫不得已……你用我的问题反问我？",
    "今天也很准时，继续保持，作为对你一直没有懈怠的奖励，我或许可以在这里多呆一会儿。",
    "即使地球已满目疮痍，我依然不会仰望天空我生在这里，也将沿着这里的路前行如果你想和我一起走，那就出发吧。",
    "欢迎回来，你要不要也试着这么对我说一次？",
    "我等了你很久，如果你再晚点来，我就该去找你……或者说找你的麻烦了。",
    "好久不见，或许我也应该给你加上束缚，来防止你擅自离开……开玩笑的，无论你走到哪里，我都在注视着你，毕竟我不会让我最危险的敌人脱离视线，希望你也能有同样的觉悟。",
    "想趁我不备做些什么，受伤的只会是你。",
    "你现在就像一只正在挣扎的笼中鸟撞着笼子摇晃。",
    "你也该把这幼稚的反击丢下了。",
    "想把自己的手切下来送给我，可以直说。",
    "啧,想试试在我释放帕弥什的情况下碰我吗？",
    "呵，小把戏……我是束缚了自己的力量，但这并不意味着你变强了。",
    "就这么老老实实地完成了？你还真是……",
    "这场战斗，最好能提起我的兴趣。",
    "用上你的全部实力。",
    "我不会留手。",
    "这就是你的反抗？",
    "放弃抵抗吧。",
    "生死只在一瞬……",
    "哼，刀下亡魂。",
    "崩落的束缚，化为利刃！",
    "宿命的囚笼，由我斩断！",
    "啧。",
    "不错的对手。",
    "……哈……这就是，我的结局……"
]