[
    "……咳，按照空中花园的规定现在应该是工作时间，指挥官。",
    "指挥官，按照最近发布的规定，桌子上的文件和书籍应当分类归置整齐……规定也是在您桌子上阅读到的，只是你没有注意到那张公告而已。",
    "嗯？多谢关心，我在空中花园并没有什么不适应的地方，一定要说的话……如果你能够不要经常违反规定，尝试半夜溜出去，就更好了。",
    "指挥官？居然躲在这里了，这是刚刚根据你的建议修改的第二十八版计划书，这项规定实行成功的话，一定能帮助很多伤残老兵获得稳定收入。你，你要去哪里？我还没说完！",
    "空中花园的构造体……都很好相处和他们交流的时候，总是能学到很多东西，新的快速拉弓方式，新的装备保养方式，还有新的炸弹配置方式……",
    "指挥官，请帮我借《空中花园司法文件选/合订集》……我的图书借阅权限已经开通了，但…借阅额度已经满了，我想要从里面找一份参考……多谢。",
    "为什么热衷于模拟审判庭？审判是平衡正义的过程，想要保持绝对的理智和公正这样的学习是最快捷的方法。如果有一天，我能够执起那杆天平我希望，可以……不再迷茫。",
    "虹莺……如果再次相遇我应该怎样去面对她们？对我来说，她们是从莱娜那边借来的，短暂又美好的时光。但那是属于莱娜的，我……不能再带走属于她的记忆了。",
    "就算你再坚持，这两种食物也是绝对不可以搭配在一起吃的，怎么能……！唔……好像……还不错。",
    "我的过去……？有人引导我坚信正义，有人带领我走出牢笼，她们告诉我要走向前方，告诉我不要回头……我无法回避她们的离开，但我会带着我们共同的心愿，一往无前地走下去。",
    "指挥官，要一起出去走走吗？我已经查询过了，非任务期间我拥有一部分自由行动的时间…不，并不是邀请你一起处理公务，只是后面的商业街有一家新的……店铺开业，想邀请你……一起去看一看。",
    "指挥官，你来了……哦？只凭一句话就认出我了？嗯……你比我想象的要和她更亲密呢……想要更了解她吗？可以偷偷问我，我会偷偷告诉你哦~",
    "我的信念……是想要正义不会迟来，蓝天再无阴霾。我知道以我现在的能力，提及这个还为之尚早，甚至听起来有些可笑，但我已经做好了会为之付出终生的准备……你会和我站在一起的，对吗，指挥官？",
    "莱娜……我经常在梦里见到她的身影，但每次我想靠近她的时候，她都会消失不见。也许她是在督促我吧，督促我不要害怕，勇敢向前。但是……我……真的很想念她。",
    "我明白我身上承载的是什么，也清楚未来将要面对的是什么样艰难险阻。无论…之后你会不会与我同行，你都是照亮我生命一角的光束永远在我意识海最中心停驻…这是我……真心想对你说的话，指挥官。",
    "完成工作之后才可以开始休闲时间，这是规定，指挥官。",
    "按照规定……这是可以收下的吗？如果收下的话，不会被违纪通报吧……那么……多谢了。",
    "藏宝游戏？找到的话就可以获得礼物？那具体的游戏规则呢？比如计分规则藏匿规则，礼物的标识……",
    "我在桌子上发现了这个，上面写着给回音……是上次作为游戏裁判的谢礼吗？嗯……谢谢，我很喜欢。",
    "指挥官，十五分钟之前我发送给你的那条终端消息你还没有回复吗？按照终端社交礼仪，这可是很失礼的行为……啊？刚刚是在开会吗？终端...在投屏？！",
    "……这是什么？礼物？…即使你送我礼物，上次你深夜出门那件事情，我也还是会写进观察日志的……不是为了那件事?？咳……",
    "这个时间……按照你的身体健康管理表是不允许外出吃宵夜的。但如果你真的饿了的话……嗯……如果不外出的话，你想吃什么？我可以……叫姐姐做给你吃。",
    "我会喜欢什么样的礼物？我并没有考虑过这个问题，也许会是最新一版的法典,或者是商业街新出炉的新奇小吃…你送给我的东西？那些……也都被我珍藏起来了。",
    "和指挥官的关系更加密切了……空中花园好像并没有限制这样关系的规定，所以，应该是可以的吧……",
    "终端地图查询，商业街最近新开张的礼品店或是其他店铺……唔，总感觉这些都不太配得上指挥官……指挥官? 你是什么时候过来的……不，什么都没有，我先去工作了。",
    "读完历年司法文件选合订集，观看一千场模拟审判庭，协助建立伤残老兵基金会…啊，指挥官？！这……是我的计划清单，你会应该觉得很幼稚吧……并没有这样觉得？谢谢你的鼓励，我……很开心。",
    "这样贵重的礼物，你...想得到什么回礼？什么都不想要？那我要这样告诉她咯，她精心准备的回礼可就……",
    "……有新的工作？真的不是来找那孩子的借口吗……哦？是来找我的？……刚好，我也有很多事想跟你说，关于她的，和……关于我的。",
    "你赠送给我的礼物，我会正式地把它珍藏起来。此外，这是我的回礼，愿它能代替我，常伴你的身边…太正式了，有点好笑？可是，表达谢意不应该是理所当然的吗……这可是基本的社交礼仪！",
    "虽然这样有些唐突，但我仍然想要这样向你请求，我可以擅自将你规划进我的未来中吗？",
    "这是……一瓶幸运星，每颗星星里，我都写了一些东西…我现在一无所有能够作为最珍贵的礼物回送给你的，就只有我的未来和信仰。所以，你愿意和我一起进入属于我们的未来吗？",
    "……不在吗？又偷偷溜去哪里了……按照规定，这个时间指挥官应该驻守在这里的。就算工作已经完成，也不可以懈怠……",
    "指挥官，打扰了，这里有一些规定我还不是很清楚，想找你了解一下......指挥官？哎？刚刚不是还在这里吗？等一下好了，应该会很快回来的吧？",
    "要睡着了？……算了，饶过你这一次，就让你安安静静歇一会儿吧。",
    "……这些文件要分类到那边去的，不可以堆放在这里，待会有人来检查的……睡着了？ 昨晚又通宵工作了吗……下不为例，这样应该就不会被发现了……",
    "指挥官？你的眼睛都要合上了。这么困，干脆就去歇一下吧，按照规定，指挥官有一定的调休时长……或者，就在这里小憩一下？放心，在会议开始之前，我会叫醒你的……",
    "指挥官，工作是做不完的。",
    "又在疲劳工作了吗，指挥官？疲劳工作和疲劳驾驶一样，都是没有效率且违反规定的。",
    "……今天已经可以休息了，剩余部分都是按照规定可以延期的……这，这并不是偷懒的行为。只是合理安排休息时间，防止指挥官因为操劳过度病倒而已。",
    "告诉你一个秘密哦~之前那些轻松完成的工作，其实是那孩子偷偷帮你提前整理了文件。你上次过劳倒下，她可是很担心呢……你露出了和当时的她一样的表情呢。好啦，去休息吧，这次,就由我来守护你们的梦境……",
    "现在不是工作时间了，指挥官。按照规定，在一项工作结束之后，指挥官必须休息一定时间才能继续工作……什么时候的规定?这可是由我发起，并通过审批的，第一条针对指挥官每日工作时长的规定。",
    "指挥官，您好，今天由我担任助理的职位，有什么棘手的工作吗？我可以帮助你一同完成。",
    "晨安，指挥官，按照指挥官饮食规则早饭要摄入充分的充分的蛋白质不，零食口味的罐头不可以，烧烤更不行。",
    "长夜将尽，晨曦已至……晨安，指挥官，愿今天的朝阳依旧笼罩在你的身边…有什么好笑的啦……那，你喜欢什么样的社交礼仪用语？我可以记录一下……",
    "昨晚睡得还好吗?嗯…我睡的很好只是半夜被窗边的动静惊醒了那应该不是偷偷溜出去的指挥官吧？一、定、不、是、吧？",
    "那孩子看起来一直都很精神的样子？她只是不想给别人带来麻烦而已。她学任何知识都学的很快，但唯独不擅长，让身边的人分担自己的噩梦和悲伤。",
    "好久不见，指挥官……嗯？并没有很久吗? 嗯……只是社交礼仪用语而已……喝杯咖啡吧，这里是早餐，今天的工作就要开始了。",
    "不知道为什么，最近偶尔会有些想要松懈的念头，尤其是看到你的时候……一定是因为生活太平静了，我要多做一些新的计划……指挥官，等下要和我一起听模拟审判吗？",
    "我一向无法敬畏所谓的命运，只相信铭刻在法典的律则，但…我偶尔也会感谢虚无的神灵让我遇到你……早安，指挥官。",
    "指挥官？你总算回来了，我还以为你，你……呼，回来就好，按照规定，你要上交一份假期说明……算了，我来帮你写。下次可不要一声不响就离开了。",
    "吓？指挥官……？你在……干什么？这是不符合规定的行为吧？",
    "如果想要借此测试我的稳定器性能，你恐怕就要失望了。",
    "游戏规则……只允许你摇晃我吗?这是不公正的，我要修改游戏规则，改为被摇晃的一方可以合理还手……",
    "这是……什么互动游戏吗?那……有什么游戏规则吗?",
    "…衣服会弄皱的，不可以这样。",
    "……指挥官，太失礼了!",
    "今天也辛苦了，请好好休息吧，按照规定，接下来的时间都可以自由活动……要和我一起继续训练?我的日程安排……嗯，没问题，等你休息结束，我们就可以出发。",
    "遵循命令，为照亮黑暗而来!",
    "判决！",
    "重塑秩序!",
    "粉碎虚妄!",
    "让决意的锋芒，刻除朽暗!",
    "呃……姐姐!",
    "回声，不会消失!",
    "能够……再次相见了吗……"
]