[
    "您有何吩咐呢，指挥官阁下？",
    "和我走得太近，会给您带来额外的负担吗？",
    "清理部队的其他成员？指挥官阁下有兴趣的话，我可以为您介绍。只是……里面也有不少个性鲜明的人，还请您事先做好心理准备。",
    "“半吊子”吗……我坚信一切事物都值得被拯救。正因为处在能夺取生命的立场上，我们才需要恪守这样的原则。",
    "“魔女”……确实有人这么叫我呢。但是，成为”魔女“是我自己的选择。对于这个选择，我从未感到后悔过。",
    "就算我无法成为指引众人前进的“光明”，探索“黑暗”的本质，也是我引以为荣的使命。",
    "我差不多已经习惯剑的用法了。只是，和用弓的时候不同，在指挥官阁下身边作战的感觉……还真是奇妙。",
    "聚集在您周围的人，似乎越来越多了。这些信任和期待会成为力量，但有时也会让人迷失方向……不过正如您一贯相信我一样，我也相信您内心的坚强。",
    "空闲时会做什么？看电影、读书……偶尔也会和她一起……听上去视乎有点无聊？您呢？指挥官阁下，您平时都会做些什么？",
    "如果有一天，我变成了真正需要被杀死的那个“魔女”，我希望，您能将剑指向我。我不渴求您的怜悯，如果您心有犹豫……那将成为对我的背叛。",
    "我并不奢望世界的惨剧能在自己的手里终结，但只要您还心存愿景，我的剑，就永远是您最坚实的后盾。",
    "假如和您的相遇，能稍微提早一点……不好意思，让您见笑了。请忘记我刚才的痴言，这份软弱，我不希望除您之外的人知晓。",
    "还在地球的时候，我在雪原上度过了自己的童年，那里的雪景是我记忆中最美的风光，直到……如果有机会，等一切都结束之后，要一起再去那看看吗，指挥官？",
    "信仰会成为人前行的动力，可人最终要走向何处，能叩问的，唯有自己的心。我所得出的答案……此时正刻在我的眼眸里……您看到了吗？",
    "灰鸦小队是光明的象征，但拼凑起希望的不只有光明。我能成为支撑您的影子吗，指挥官？",
    "这是我降生时被遗弃的地方，也是梦的终点。如今，花与阳光又赋予了这里新的回忆。您在这里的时候，我时常会想……要是时间能停留在这一刻就好了。……让我牵挂的人就留在这里，留在此刻。",
    "如果要进行私下交流的话，就请忍耐到工作时间结束吧，指挥官阁下。",
    "这是修改个人行程表的申请，请您过目。为了加强与指挥官阁下的默契，我认为我们有必要进行更多接触。",
    "我们的关系视乎在不断升温，请问，这也是您期望的发展吗？",
    "和我相处的时候，您有乐在其中吗？您能这么说，我很高兴。",
    "强大到能独自面对一切……这曾是我的目标，如今已经不需要了。去于重要的人一起面对阻碍，才是我所收获的，真正的强大。",
    "平时的敬语用得太多了？不好意思，这是从以前就留下来的习惯。不过，以我们之间的关系，礼仪似乎成立累赘呢。如果直接叫您指挥官……您不介意的话，以后就一直这么做吧。",
    "下次独处的时候，或许我们能度过更加私人的时间……我还有很多想和您一起尝试的事情，指挥官。",
    "指挥官，当您踌躇不前的时候，我会为您斩断内心的迷茫，相对的，您也要为我做同样的事。是的，这是约定，是仅属于您和我的，绝不能违背的契约。",
    "有劳您的费心，指挥官阁下。",
    "您的礼物中饱含着真诚，能送给我，实在是不胜荣幸。",
    "茶会的邀请？我知道了，请容我稍微准备片刻，再来赴约。",
    "我曾在一些专业书籍中读到过，在互相给予中，人和人才能建立更稳固的关系。所以接下来，该有由我为您回礼了，指挥官阁下。",
    "该送指挥官阁下什么样的……啊，没什么，只是在琢磨关于礼物的事。思考您可能会喜欢的东西，意外地很有意思。",
    "指挥官阁下，不知道，我的心意，有没有好好传达给您呢？",
    "指挥官，希望我们相处的每一刻时光，都能成为支撑彼此内心的力量。",
    "指挥官，我将我的剑献给您……这是我能想到的，最珍贵的回礼。",
    "不要分神，指挥官阁下，还有任务需要执行。",
    "我从卡列尼娜那儿听到一种能迅速提高集中力的方法，说是要用钝器有规律地击打头部的某个位置……嗯，看来您已经恢复精神了，很不错。",
    "您似乎有些心不在焉，需要去外边散散心吗？当然，您希望的话，我会一直陪着您。",
    "在充满未知的环境里，一瞬间的懈怠都会致命……不过，说教您也听累了吧，稍微偷个懒也没关系，我会替您保密。",
    "您在想些什么呢，指挥官？不用告诉我，只要与您对上一眼，我就能明白了。",
    "过多的辛劳不利于您的健康，指挥官阁下。",
    "今天您已经足够努力了，所以，请去休息吧——这是建议，必要的时候，也可以是命令。",
    "要是您倒下了，周围肯定会乱成一团吧。不过请放心，只要我还待在这里，就不会允许这种情况发生。",
    "您没必要这么拼命，指挥官阁下是怎样一个人，我的心里早有结论了。",
    "差不多到该休息的时间了。不必担心，明天、后天……一直到视线不可及的未来，我都会在这里等着您。",
    "准时是个好习惯，指挥官阁下。",
    "早安，指挥官阁下。这个？我受托对指挥官阁下的行为进行评估，放心，目前还没有出现不良记录。",
    "您似乎需要可靠的战力，请带上我一同出击吧，指挥官阁下。",
    "昨晚休息的怎么样，指挥官阁下？做梦了吗……？那是个什么样的梦，闲暇之余，还请讲给我听听吧。",
    "不错的眼神。指挥官阁下。我今天也期待着您的发挥。",
    "指挥官……指挥官阁下！抱歉，没有注意到您已经来了，是我的失态。",
    "在您为世界带来晨曦之前，这漫长的黑夜，还请让我陪您度过。",
    "哪怕到了即将分离，走上各自征程的日子，指挥官，还请不要忘记，不论彼此身在何方，我们的目光都会在同一个终点相聚。",
    "您不在这里的时候，我又看到了那些残留的数据所纺织的梦这个梦的结局正在一点点改变。有时，终点不再是教堂有时敌人也不再是叛逃者……唯一没有改变的是……我都会遇到您。或许它早已不再是推演的一部分，而是变成了我心底祈盼吧。",
    "您来了。问我等了多久了？没有刻意去记的必要。因为我相信，指挥官阁下一定会回来。",
    "这是无意义的举动，指挥官阁下。",
    "……想借此让我慌张的话，您就失算了，指挥官阁下。",
    "……啊，危险……！指挥官阁下。快站到我的身后——嗯……算了……",
    "想用这样的方式引起别人的注意，未免也太小孩子气了，指挥官阁下。",
    "指挥官阁下，听说过一个叫“快刀指尖戳”的游戏么？",
    "指挥官阁下……是想见识一下我生气的样子吗？",
    "这一天也过得很充实，做的不错，指挥官阁下。",
    "追溯、理解、回归……肃清开始。",
    "罪恶？绝不姑息！",
    "埋葬！",
    "忏悔？太迟了！",
    "审判！",
    "抵抗？徒劳之举！",
    "制裁！",
    "此刻，见证终焉之光。",
    "以此宣告，噩梦的崩解！",
    "需要速战速决……！",
    "棘手的敌人……",
    "信念……绝不消亡……"
]