[
    "不……我没有在生气，我平时就这样。",
    "与其强行合作协力，不如各自负责擅长的工作，这样效率比较高吧。",
    "气氛沉闷和我有什么关系……难不成你要我多说点什么？科学理事会IUO-9号标准里的纰漏我倒是可以给你讲几个小时。",
    "想问什么就问吧，我已经答应过你，不会再向你隐瞒任何事了。",
    "……没有事情就不能待在这里了吗？我只是需要一个不被打扰的环境来调整我的枪械组，维护室的外人太多，我不习惯。",
    "你想看看我在武器上都改装了什么战斗之外的功能？你怎么知……算了，看好了，我只演示这一次。",
    "如果没有事情做，要不要和我一起去基地训练？这副机体还有很多需要调整的地方，如果没有你的协助，我很难预测后果。",
    "这里应该是……还是拆开重新安装更快……我在调整你的外骨骼，可以交给寰宇技师工会？他们是会常规维护，但并不熟悉你的活动习惯，你取出左侧的战术刀时这里会有阻力吧？之后不会再有这样的问题了。",
    "万物从未停止进化的过程，但宇宙中物质的总和保持不变，诞生伴随着死亡，湮灭的同时也会产生能量——我们得到的东西，总有一天会以各种形式偿还……指挥官，“奇迹” 的背后，是无法估量的代价。",
    "第一次知道莫瑞要担任三头犬小队的指挥官真是吓了我一跳，非常担心他能不能应付得来那群队员……但看来是我想多了，他一直在成长。不过比起三头犬，我还是更喜欢灰鸦。哼，也许是因为你不会踩到会议桌上跳霹雳舞……你不会，是吧？",
    "修改既定战术，突破现有思维，甚至能跟敌人联手——我承认，我起初看不透你的指挥风格，但现在，我能够信任你的一切决策。",
    "很久以前的人类使用沙漏来计时，虽然不精确，但对于时间的单向性是最好的表现了。是，对于处在三维的我们来说，时间无法倒流，人类没有后悔重来的机会……我？我当然不会后悔，即使存在过无数种可能性的分支，但我最终都会选择走向你。",
    "在档案中看到了我的本名？不，这不是什么需要被隐藏的秘密，如今的我是灰鸦小队的里——我曾经认为这个名字不过只是又一个暂时的身份代号，但现在我会以此为归宿，以此为信标——战斗到最后一刻。",
    "战术配合……在我曾经待过的地方不存在这样的东西，那里只有无止境的背叛和掠夺，所有人为了跨过刀海，都急着把别人挤下独木桥……呼……但……现在我不用再想那些了。虽然我不止一次提醒过自己不要去相信“运气”这种东西，但是能加入灰鸦小队，遇到你，我真的非常幸运。",
    "“你不是独自一人”，这句话对我来说太过沉重。不……正是因为它太过珍贵，所以我更不愿看到对我说出这句话的人经受痛苦，既然如此，还是独自承担一切更令我心安——曾经我是这样想过，但这样的想法换来的只是更为沉重的后果……我明白你想要说什么，指挥官，不管未来怎样，我以后都会跟你一起走下去。",
    "都是一个小队的，资源分配就不用挨个给了。",
    "突然送这些……你不会没有别的更有意义的事可做了吧？",
    "等价交换，我不会忘记这条准则，从你这里得到的，我都会记住。",
    "给我的？谢谢。",
    "喏，你的小机器人修好了，我顺便加上了语音备忘录的功能……你想把语音数据替换成我的？……想都别想！",
    "……你是不是也给别人也送过这些？",
    "你从以前开始就这样，到现在也没变过……不，我并不是在责怪你，你这样……挺好的。",
    "你都是从哪找到这些东西的……等下，我没说不要啊！你既然给我了，那就只能是我的。",
    "你想试试我的新武器？嗯，现在处在试做阶段，远没有达到量产的标准……因为各组件的拟合需要相当精密的技术，我可以教你如何切换……虽然复杂，但它作为武器来说各方面都足够优秀，当然，目前也只有我才能完全驾驭它。",
    "就算不特地做这些，我也会答应你的要求，只要不是太离谱……",
    "……有我在这，你不需要顾虑那么多。",
    "谢谢，正好需要这个，这样一来答应给你的辅助机器人就能完成了……你说这是你送给我的礼物？需要分得这么清吗？",
    "你难不成在期待我说出什么特别肉麻的话？那你还是别想了……或者，你来给我做个示范?呃……好、好了，够了！",
    "唔……嗯？我看上去很苦恼？并不是，我只是在想密封仓库申请的费用越来越高了，要怎么把你的这些东西保存得最好——不，不对，什么都没有！",
    "我从不轻易许诺，但从开始到现在，直至无限延伸的未来，我都会在你的身边兑现我的诺言。",
    "给你，这是回礼……一个小型定位器，是用我修整机体时换下的动力核心改装的，即使通讯断绝，你也能通过它知道我在哪。相对的，如果你按下这个按钮，我也能知道你的位置，只要你需要我，不管有多远，我都一定会赶去你身边。",
    "一直盯着我干什么，我的脸上有任务简报吗？",
    "小时候，为了给莫瑞讲热机的原理，我曾经给他做过一种叫做“饮水鸟”的玩具……你问我为什么突然说这个？因为你打瞌睡点头的频率，已经快能和那只鸟媲美了。",
    "指挥官，上次的实验结果……指挥官？人不在吗……也是，这个人怎么可能闲得住，唉……就在这里稍微等一会吧。",
    "困了就给我躺下睡觉。现在没有紧急任务，你不需要一直勉强自己，好了，放心闭上眼睛，必要的时候我自然会叫醒你。",
    "……指挥官，指挥官！……果然是累睡着了，手还抓着战术终端不放，连睡着都这么不安稳……至少换个更舒服的地方睡吧。……真是，好像又轻了……究竟是揽了多少工作？……",
    "你是被粘在椅子上了吗？",
    "有时候，我真希望你懂得如何合理偷懒。",
    "看来我得给你的椅子加装一个脑电波疲劳检测系统——数值降到危险区间的时候就强行对你进行物理催眠……你说工作马上就要做完了？哼，你最好是。",
    "剩下的工作交给我，你先去休息吧。不许反驳！我可不想看到我的指挥官顶着黑眼圈出现在公共场合，影响舰船美化，有碍观瞻。",
    "这不会就是堂堂灰鸦指挥官的报复计划……哼，我在说什么？你是想向我证明人类的身躯也能像构造体一样连轴转三天吗？我向你保证，以后不会再以那种方式工作了。相应地……你也快去休息。",
    "早啊，睡醒了？",
    "不错，很准时，希望以后也能继续保持。我吗？我只是比你早到了一会而已。",
    "大老远就听到你这边传来的吵闹声，不会是神威那个家伙又跑过来了吧？",
    "指挥官，来得正好，昨天你提到的假想实验，我想到了另一种或许可行验证思路。",
    "你来了。如果有一天我不能在这个时间看到你，恐怕会相当不习惯……咳，没什么，有一些需要我们一起完成的任务，要现在出发吗？",
    "我并没有在发呆，我只是在思考三门问题，排除掉一扇你不会进的门，剩下两扇里哪个你会出现——这里只有一扇大门？咳……",
    "你昨晚是不是又熬夜了？对自己的小队负责的体现之一就是对自己的身体状况负责，你作为“首席”，不应该不明白这个道理，可你最近的平均睡眠时间只有……你还问我为什么知道得那么清楚？当然是因为我问了拉普拉斯妖。",
    "早啊，睡醒了？嗯，今天的问候就是这个了，明天也可以再试试别的。反正我们未来每天都得这么问候一句，那干脆定一个我们都喜欢的句子更方便——所以，你喜欢哪句？",
    "这么长时间，你究竟去哪了？如果你决定离开，我希望你至少能给我一个正式的道别……算了……你还是回来了，回来就好。",
    "唔——不是你的问题，只是突发性的意识海过载，不用那么紧张，别动……就是这样……一会就好。",
    "唔！指挥官！……你还真是玩不腻啊。",
    "如果我失去平衡，第一反应就是拉你垫背……咳，开玩笑的，别闹了，当心反而伤到你自己。",
    "……想不到灰鸦的基地里会出现胡闹的小孩，需要我立刻抱你去青少年培育中心吗？",
    "你是真的觉得，我不会还手吗？",
    "你戳的每一下，我都会以指数倍增奉还……嗯——截至目前，已经累计了133637次，那么，准备好接受“回礼”了吗？",
    "活跃度已经达到最高值，工作就先告一段落吧。",
    "推演完毕……指挥官，我们会赢下这场战斗。",
    "你们的时间，由我掌控！",
    "你已无路可退！",
    "你生存的概率，此刻归零！",
    "别想逃出我的视野。",
    "到此为止！",
    "在时间的尽头……湮灭吧！",
    "小问题，集中注意力。",
    "呃……我可没打算在这里结束。",
    "不管多少次……我都会站起来……"
]