[
    "从黄金时代到现在，我见过很多人也送别了很多同胞，现在甚至连知道他们名字的人也都离开了。",
    "史……诺安还在你那边吧？嗯，有空带他过来转转怎么样？",
    "七实的话我也很久没见过她了，她每次来都会将据点搞得鸡犬不宁……如果她再来的话，就用薄荷茶招待她吧，或许能让她安分点？",
    "构造体和人类之间的关系吗？其实在奈捷尔之前，就有人问过我相似的问题了，我的答案也同那时一样——只是灵魂换了容器，旧酒装了新瓶。",
    "我们大部分人都只是历史中的一粒沙，不起眼，但也有自己的重量。",
    "前进最大的代价不是牺牲自己，而是你往往没有办法只让自己牺牲，所以…要做好每一个决定，这是我一直对自己强调的事。",
    "沙漠中有句不算太老的谚语——只要寒冷与黑夜还在，篝火就要继续燃烧；只要身后还有需要保护的同胞，子弹就要满装上膛。[1]",
    "布鲁斯，西里尔，“粽子”……这些名字不会在历史上留下印记，但他们一直在这里，永远都在这里。",
    "谣言中可能也有真实的部分，真相或许比谣言还要糟糕，但任何人都有得知真相的权利，如何引导他们接受并改变糟糕的现状才是知情者应该直面的挑战。",
    "这个世界上有很多压倒性的力量，但它们却从未真正掌握在任何人手中。不要畏惧强大的敌人，认为他们不可战胜。也不要轻视渺小之物，认为他们无足轻重。",
    "过去我曾一度觉得，只要能终结这一切就算付出我的生命也无妨，后来我才察觉到这只是一厢情愿的狂妄自大。英雄很重要，但让英雄不再孤军奋战，让每个人都有勇气成为下一个英雄的风气，才是我们能否度过这场灾难的关键。",
    "死亡或许是解除生命牵绊最温柔的一种方式；希望让人在困苦中苟延残喘时或许显得残酷……但始终不愿意走进那片温柔的坚韧也让人钦佩。",
    "每个时代都会有阴谋家的身影，但同样不会缺少团结与勇气。在我们唾弃黑暗时，也不要否认光明的存在。",
    "听我讲了这么多自己的事，你是不是也应该讲讲你的了？不，这和公不公平没有关系，只是我想要了解你的更多。",
    "或许在别人看来，我们处于不同的阵营，永远只能坐在谈判桌的两头。但我想说的是——绿洲永远欢迎它的同胞，我也永远欢迎你。",
    "外面冷，进来坐坐吧。",
    "嗯……是令人怀念的份量。",
    "想听听过去的事？不……这没有什么不愿意的，只是每当回忆时，才会觉得时间已经过去很久了啊。你坐吧，毕竟可以讲的事情还有多。",
    "可别小看这份军粮，我来教你让它变得好吃的做法吧，只要像这样把配菜拌进去……尝尝吧",
    "教你做饭？可是我会做的也就是一些大锅饭罢了，这种事丽芙或者露西亚应该更擅长点吧？不过如果这是你的请求的话……让我好好准备下吧，当然你也要做好准备，我可是很严厉的。",
    "你怎么能找到这么多，明明已经停产了才对……生产线重开了吗？嗯……挺好的。",
    "相较于大撤退刚结束时，地面的人对空中花园的印象已经有了很大的改观，我想这都是因为像你一样的人的活跃表现换来的成果吧。",
    "居然能开出稀有款的味增调料包，要一起试试吗指挥官？",
    "如果可以的话，经常来这边看看吧，遗忘者中想要见到你的可不止是我。唉……看来你对自己的人气没什么自觉啊。",
    "这个口琴就送给你吧。放心，没有标识，不会被当作遗忘者的贿赂。",
    "沙漠中的日出有种不同于别处的美丽，看过很多遍的我可以保证。再过一会儿就要日出了，这次不是独自一人，对看惯的风景也会产生新的感受吧。",
    "很多人都说，如果你也是遗忘者的一员该多好，但我觉得只要怀着相同的理想，处处都是同胞。",
    "还是学生时候的事？原来你没有看到那个啊……咳……既然如此不提也罢。就算你摆出“这是一生唯一一次请求”的眼神也没用……唉，好了好了，你可不许告诉别人。",
    "上次送你的口琴还留着吗？有人给了我一些曲谱，说是适合两个人一起协奏，你要不要试试？不会也没关系，我可以慢慢教你。",
    "在梦中，我偶尔还会向着布鲁斯他们所在的那道门走去，每当这时我都能感受到背后有一根绳拉住了我。我说的不是意识链接的残留,而是我与你之间的牵绊。",
    "为什么这么照顾你？因为我好歹算是老兵吧，老兵照顾新兵这不是理所应当的吗？努力到现在不是为了躲在我背后……你说得对,那我的后背想交给你守护，可以吗？指挥官。",
    "劳逸结合也很重要，只是一时的休息，不会有人指责你懈怠的。",
    "你最近应该很忙？需要我推荐一些提神的方法吗？",
    "无法专心时，不如去试试别的事。当你回来时，我依然会在这里。",
    "如果遇到了困难可以找我商量…你说反过来也一样？呵……好的，那我不会客气。",
    "居然在这种地方睡着了……要是被其他人看到估计又免不了一阵解释吧……毯子…找到了……也不害怕着凉。",
    "空中花园是靠你一个人维持运转的吗？",
    "把所有事情都揽到自己身上也是一种对他人的忽视，所以忙不过来时，把手头的任务分出去一些吧。",
    "你还真是个大忙人，要我帮你处理下吗？我指的不是空中花园派给你的任务，而是帮你缓解疲劳这件事。",
    "告诉你一个冷知识吧，构造体视野的焦距可以自由调整，所以我们不会有视力下降的困扰……我的意思是为了你的眼睛着想，快去休息。",
    "我知道劝你是没有用的，空中花园的事情我也不好帮你，但至少在完成所有工作后，留在这里小睡一会儿吧。",
    "早安，这次又有什么事？",
    "让我看看这次的合作事项……嗯，挺合理的。",
    "今天正好轮到我执岗，真巧你也是？",
    "你来了的话就在这里签个名吧，是据点中的孩子们想要。对他们来说，你就好像英雄主角从漫画里走出来了一般吧？",
    "要喝一杯吗，只是无酒精的饮料，但放松精神的效果是一样的。",
    "你回来了？不，对我来说不存在等没等太久。",
    "如果有心事的话可以来找我聊聊，我也会告诉你我心里所想。每个人都该有个可以倾诉的对象，对我来说那就是你。",
    "你不在这里的时候都会去做些什么呢？我的话自然也有需要处理的事情，毕竟只有处理好了当下，我们才会有未来，不是吗？",
    "醒了吗，看你的表情似乎是做了一个好梦？不用不好意思，我虽然已经很久没有做梦了，但也时时刻刻想着一个安稳的未来，将这样的梦变成现实，不就是我们正在做的吗？",
    "不用白费力气，这种程度相比于活动滚轮训练还是差远了。",
    "你是想考验我作为飞行员的能力有没有生疏吗？",
    "我已经说了很多次了，这样的——唔!你不会专门去练习摇晃技巧了吧？",
    "停停停，这副机体还有些地方的棱角没有打磨光滑，别被割伤了。",
    "我已经关闭了触觉感知功能，你再怎么戳也不会……好了，我认输，那种功能确实不存在。",
    "就算我说“请快点住手”，你也不会停下来吧，那么现在就让我验收一下之前教你的躲避辫支巧吧。",
    "你的精力还真是充沛，到底是受谁的影响呢？",
    "新的战场会迎来新的胜利。",
    "解决这场纷争。",
    "不会畏惧挑战。",
    "早已做好准备。",
    "从未懈怠的成果。",
    "殊死一搏！",
    "绝境逢生！",
    "前路，由此开拓！",
    "这就是，不屈的意志！",
    "我已不惧死亡。",
    "呃……没问题。",
    "我还没打算倒下。",
    "接下来……就交给你们了……"
]