[
    "物品的陈列有稍许变化，但还是很有指挥官的风格。",
    "我时常伴随乐声起舞，却不曾想过，也会有一天怀抱琵琶，以此为战。",
    "机械教会的大家吗？嗯…内维尔很有趣，如果他没有总是想要给我加装那套很奇怪的机械手臂就更好了。",
    "无论是机械体，还是人类，对未来相处道路的探寻……或许都还需要一些时间。我相信，总有一天。",
    "刚开始，我并不能善用这种锐利的武器……但蝴蝶总有撕破虫茧的那一天，我们也总会遇到万不得已的时刻，不是吗？",
    "“天堂”在不同人的眼里或许拥有不同的形态它可能是糖果的乐园、澄澈的云端，亦或是浩渺的星海--但天堂绝不可能是让灵魂互相混灭其间的沙场。那不应当是天堂，更不应当是那座“桥”所应通往的彼岸。",
    "指挥官，可以……坐过来一点吗?关于曲律的“灵魂”，我还有一些细节想要和你探讨。",
    "即使存在的只是电子数据的记忆，但“生命本身，也是不可复制的存在……无论是人类，还是机械。",
    "指挥官，我制作了一份兼具健康和美味的九龙小吃菜单。这样，你或许就可以少吃一些零食口味的罐头……啊，菜单不用做标注，所有小吃我都会做给你吃的。",
    "没有帕弥什的世界吗?我们可以一起放纸驾赏花灯，在我梦中的那个九龙街道散步……嗯即使没有帕弥什，我也希望能够在某个地方与你相遇。",
    "九龙的字以齐整方正为美，许多人类便以机器印刷体的标准来要求自己。反倒是被视作“标准”的机械，将印刷体看做“囚笼”，认为这是缺少“灵魂”的体现。将心意蕴于笔尖，才能让字体更加灵动飘逸…嗯，指挥官的肩膀和手腕都太紧张了。这样…要放松一点才好运笔。",
    "如果种族不再成为区分同伴的标准，让“心”成为联结彼此的纽带，我们是否能够放下纷争，迎来真正和平的一天呢？",
    "身为机械体，漫长的寿命只会将珍视的回忆不断稀释……指挥官，如果可以，我希望与你一起老去。",
    "来合照吧，指挥官。虽然机械体能够将所有关于你的信息储存在记忆单元，但我总是希望能有一些更直观的方式来留下这些回忆……来，看这里~",
    "机械体觉醒的前路仍然遍布荆棘。但……指挥官，能够在此刻握住你的手，我就绝不后悔迈入这个未来。",
    "这里的光景，还是和我们初见时一样。",
    "还记得吗？和你一起种下的种子终于开花了，我们一起去看看吧。",
    "我们的记忆单元能准确清晰地记录感官输入。简单来说，就是能以第一人称视角重历旧事。这种体验有利有弊，譬如美好得以重温，而遗憾只能任之发生，无法弥补。",
    "啊，不好意思，我是不是盯着你看太久了？我……我听说人类的眼睛会说话，想悄悄验证一下这个说法……",
    "被偏爱的时间总会过得更快，就像在九龙的诗词中，总是冬长春短一样……在指挥官身边，我好像逐渐理解这种感觉了。",
    "重视的宝物……与其说是宝物，不如说我更加重视那些珍藏在记忆数据中的“情感”。有和蒲牢的，和机械教会的，还有……和你的。",
    "实际上，机械体并不需要休眠……但我希望能和指挥官保持一样的作息。毕竟，没有你相伴的视野，总感觉有些空旷。",
    "每一次拂过琴弦，我都能感受到情绪从指尖踊跃而出。而它们唯一的听众，就坐在我面前……指挥官，刚才的演奏，你还喜欢吗?",
    "给我的礼物？是很特别的样式，谢谢你，指挥官。",
    "礼物所包裹的，是赠予者的心意……我会好好珍藏起来。",
    "指挥官，要试试“针灸”吗？这是一种特殊的九龙医术。教授我的冉遗曾告诉我，要像这样将针插到特定的“穴位”里，可以舒筋活络，缓解疲劳……诶，指挥官，怎么突然消失了？",
    "唔……作为回礼，我为你讲个故事怎么样？我曾在夜航船上翻阅过一本和夜航船同名的书籍里面讲述了许多九龙古时候的趣闻……",
    "我托蒲牢从九龙寄来了原材料，想亲手做糕点给指挥官……在我的记忆里，这份甜蜜总能给食客带来笑容，这也是我期待能带给指挥官的快乐……小心，是不是还有些烫?我来帮你吹吹吧。",
    "这是根据九龙药典配制的药枕，我选了安神的药材放置其中，檀香、白芷、香薷、玫瑰和丁香……指挥官总是奔走劳累，望它能代我陪伴在你身边，助你舒心养神。",
    "在开始学习琵琶之后，我捕捉过很多悦耳的声音，风拂过琴弦，树叶落于湖面，我想把这些美好的声音都分享给你，这样，也算是我们走过了同样的路途。",
    "让我为你弹奏一曲吧，琵琶声声细语时……指挥官，你听到我想对你表达的心意了吗？",
    "指挥官?嗯……暂时不在的话，就先把茶点放回厨房去吧……",
    "勤勉是好事，但也不应当这样过分劳累，赶快去休息吧。",
    "听说人类的梦境更加光怪陆离……你的梦里会出现什么呢？",
    "指挥官，发呆是人类压力过大的表现，有什么我能帮忙分担的事，请尽管告诉我吧。",
    "指挥官，趴在桌面休息会不会太硬了？嗯……这副机体的腿部皮肤采用了更加类人的肤感设计，要试试枕在这里休息一下吗？",
    "过于紧绷的琴弦容易断裂，人类的身体也是如此。指挥官，到该放松的时间了。",
    "长时间熬夜，是没办法更加集中精力工作的，指挥官，让我来帮你做点什么吧。",
    "指挥官，你的黑眼圈……看起来很像是九龙的一种动物……你已经工作多久了?暂时休息一下吧，要喝杯茶吗？",
    "无论人类或是机械体，生命都只有一次，所以才值得珍惜……歇会儿吧，指挥官，我很担心你的身体…",
    "责任……是指再怎么疲惫不堪也要将工作完成么？在你决定去休息之前，我就守在你的身边。嗯，我不会离开的，这也是我的“责任”。",
    "今天的日程很紧密……指挥官，有什么我能帮上忙的地方吗？",
    "嗯……欸？指挥官？我不是在发呆哦，我只是在思考下一餐要煮什么给你吃。",
    "你来了，指挥官。茶刚刚沏好，需要现在为你斟上吗？",
    "在你休息的时候，我又试着将这些曲子练习了一遍……要听一下吗？也许会和上一次有完全不同的感受哦。",
    "……我看起来很开心？不，并没有发生什么特别的事情，只是看到你来了而已。",
    "今天的梦里没有见到你，稍微有些怅然若失……嗯，并没有等多久，只是一场梦的时间，等我醒来，就看到你在这里了。",
    "我并没有提早很久过来，只是大概计算了一下你今天可能会到来的时间……呵呵，毕竟是机械体，虽然并不常用，但这样小小的概率计算我也是可以做到的哦~",
    "指挥官，早啊……嗯?怎么了吗?我确实刚刚从休眠舱起来……啊！糟，糟糕，这样仪容不整怎么行……呼，这可太失礼了。指挥官，拜托，就当刚刚什么都没有发生，怎么样？",
    "我习惯在没有你陪伴的日子里沉入梦境，又间或唤醒自己，可能这次醒来，就能看见你微笑的侧脸。",
    "兴许是这次，你一定已经坐在我身边，我不能让你久等。",
    "你不在的时间变得相当漫长，可唯独你会回来这点，我不曾有过一刻怀疑……我们拉过钩的，不是吗？",
    "就算怀抱琵琶，我也不会被你捉弄到……我还有舞步的基本功呢。",
    "这种感觉……有点像“海盗船”呢，有机会我们一起去玩玩吧。",
    "呃……这便是人类经历噩梦的感觉？",
    "想……就让指挥官得遑一次好了。",
    "触摸能感知彼此的心意…如果可以的话，我希望你的手能逗留更久一些。",
    "怎么了？别着急，慢慢来，我会好好听你说的。",
    "这些任务都完成了……那剩下的时间，可以交给我了吗？",
    "敬良宵以流霞，沉醉于梦中吧。",
    "烽烟化韵。",
    "弦语绵绵。",
    "四面楚歌！",
    "流泉静滞！",
    "踏碎镜花！",
    "……哀鸣吧。",
    "褴褴缚茧，崩于铮鸣！",
    "让余响铮铮，绽灭一切妄念！",
    "……得找回节奏才行。",
    "呃……不能就此怯场。",
    "梦中的弦……断了。"
]