[
    "借过借过，别挡道！",
    "对于烂到底的渣滓，修修补补有什么用？不如通通炸掉，重新来过。",
    "这是上次的出战报告以及休息室的维修清单，看……看着我干嘛，又不全是我做的。",
    "这里也没有位置了，那放在休眠舱附近好了……你问我手里是什么？一点航空燃油和高能炸药而已。",
    "我要变得强大，强大到不会造成“必要的牺牲”。",
    "常见的接触不良而已，通常这种情况只需要踹上一脚……嚯！你看，这不就修好了。",
    "我哪有什么休息的时间，除了工程任务外，部队里那个毒舌的大小姐也不好对付。",
    "之所以会接下这趟任务，当然是因为只有我能完成！什么……你也要来？那我再多准备一下。",
    "和露西亚那点小争执我早就放下了，现在我只专注与自己的强大……哈，我怎么可能是在怕输？露西亚在哪，快把她叫出来！",
    "这次的实战测试我是第一，不过也就那样吧……喂喂，你就没有什么要对我说的？",
    "哎，我还真是劳苦命，老是被你找上门……你要去哪里？不许找别人！",
    "射击训练的成绩还是低了点，去找比安卡请教下？……等等，我记得你的射击成绩似乎也不错？",
    "总是寄希望于他人是件愚蠢的事情，所以不论任何事我都喜欢自己解决。不过对于你……倒也不是不能依靠下……不许偷笑！",
    "用不着为我说话，你如果也被误解了该怎么办？我……我是很感谢啦！不过你也多考虑下自己……",
    "如果有一天，你面临这样的选择，要为了未来的希望而牺牲现在，你会……啊，不用回答了，你这笨蛋还真是好懂。",
    "没什么事就不要打扰我。",
    "那我就收下了。",
    "想要我记住你，你还得再努力点才行，比如……帮我实验一下新装备的性能怎么样？",
    "想要用这些来讨好我吗？我才不会中你的小花招。",
    "最近见面的次数有点多？巧合罢了，难不成我还能故意埋伏你？",
    "送这些东西又没法加强战力，不过还是……谢谢。",
    "你怎么受伤了？哼，真是粗心大意。过来，我给你上药，这点小伤就不用麻烦医生了。",
    "还以为把我叫出来是有什么紧急的任务，送礼这种事直接来我房间不就好了？",
    "我在主动和你搞好关系？做……所梦去吧！",
    "真是的，密码柜里都放不下了……我可没说让你收回去！",
    "这里这么窄，稍微过来一点也没关系……看着我干什么，难道还要我主动靠过去？",
    "为什么每次都急匆匆的，是有其他事要忙吗？稍微多坐一会儿也行啊……",
    "之前的任务为什么没叫上我？下次可不要再犯这样的错误，听到没有！",
    "有必要做到这种程度么，即便没有这些，我也……",
    "我很强，但有些事情也没办法一个人解决，所以你要在背后好好支持我，不许一个人离开。",
    "今天回休息室时，记得看下你左手边。对，就是从上往下数的第二个抽屉。绝对绝对不许忘了，你发誓！",
    "呼~啊~怎么？只准你发呆，不准我待机？",
    "完成了！这是新基地布防图，你觉得怎么样……只是108个炮击点位算什么武装过度。",
    "如果想要我以后还搭理你，最好在三秒内回话。1……2……2.2……2.22……",
    "喏，在这些东西上签个字把。你问什么时候整理好的？当然是在某人发呆的时候。",
    "哼~哼~哼~这睡脸看上去也挺有趣的……哇！睡觉时怎么可以突然睁开眼，快给我闭上！",
    "你还挺有精神嘛，再陪我出趟任务吧。",
    "不打算休息么，在这种地方挑战极限也太蠢了。",
    "长期慢性疲劳状态，会让患者面色无华，脱发断发，皱纹早现……我在念什么？翻译过来就是快去休息啦，笨蛋！",
    "去休息一下吧，那些来打扰你的人，我会把他们通通拦在门外。",
    "现在是逞强的时候吗？之后还有更多重要的事情需要你……我也是。",
    "哦，是你啊。",
    "让我看看你还有多久迟到……3分45秒",
    "你昨晚是不是侧躺着睡了……我是怎么知道的？这不是很明显的事吗，你的头发在这么说。",
    "七实呢！七实是不是躲在你这里了？她居然在我的武器上加装了不可拆卸的锯条！今天绝对不会放过她！",
    "你知道在这里等人有多辛苦吗？不知道……不知道下次就让你试试！",
    "就算是在战场上，技术人员也是不可多或缺的，所以该呆在谁身边就不用我多说……你真的明白了？",
    "1、2、3……咳咳，你来啦，我只是在计算某个笨蛋偷懒的日子而已。",
    "我一直觉得就算一个人也没问题，直到遇见了你才改变了想法。“这并不是我变脆弱了，相反，我比以往任何时候都要强大……”对，我就是在夸你，不许有意见！",
    "回来了？哦，忘了提醒你，我看这里的防御体系太差，所以在周围额外布置了26片雷区。放心~磁感的，人类不会触发。",
    "没用没用，这招对现在的我已经没用了。",
    "呆在这里，我去检修下重力控制结构。",
    "哼，幼稚。",
    "我的忍耐是有限度的！",
    "你……你不要太得意！",
    "戳吧戳吧，就只许这一次。",
    "领取奖励这种事，不要每次都让我提醒。",
    "这就是任务目标？我先上了！",
    "哼，不堪一击的抵抗。",
    "爆裂推进，点火！",
    "区区渣滓，把你们砸回去！",
    "看哪呢！给我……全部粉碎！",
    "喂，长点心！",
    "失误……有点超出预期了。",
    "我是……不会输的。"
]