[
    "人和构造体的区别，仅仅在于构造躯体的物质，真正重要的是躯体中存在的个人意志——剥除所有外壳所剩下的东西。",
    "这个战术，或许还有高效的处理方法…指挥官？你是什么时候在这里的？没什么，只是在复盘之前的任务。",
    "本次的作战报告已经发送至指挥官的终端……风格和以往不同？嗯，不愧是指挥官，一眼就能看出差别。这次是由神威总结的，我觉得也是时候让他们掌握这些战斗之外的事务了，毕竟我……不，比起这个，可以听听你对这份报告的评价吗？",
    "…不用去想着可以迎合他人的期待，指挥官。只要朝着你所坚信的方向前进就好，我会成为你前行中的助力。",
    "兵棋推演吗？还在法奥斯学习时确实经常进行这种训练，不过成为构造体之后就没有做过了，指挥官想和我试一次？可……不，如果这是你的期望的话。",
    "万事又拜托你隐瞒他在这里的事情了吗？非常抱歉……不，现在没有任务，我不会干涉他的行动，我担心的是会打扰到你。",
    "法奥斯军事指挥学校，首席。只是想起了一些过去的事情……没关系的指挥官，人类时期的事情对现在的我来说不是不可触碰的禁忌，能与你如此相谈，甚至发觉……彼此的共同点，我很高兴，指挥官。",
    "嗯？发型……？我并没有特别的喜好，只是因为现在这样最为得体。如果指挥官想看到别的发型，我也可以……",
    "你说这个？这不是工作，是黄金时代的读物，埃德加的短篇故事集。指挥官也感兴趣吗？这可能不是什么能令人放松的故事……但是如果你愿意和我交流感想，我会很高兴。",
    "如果有一天，构造体与人类能够站在同一个高度，我可以……用你的名字来称呼你吗？",
    "指挥官是什么时候从法奥斯毕业的呢？抱歉，我只是有点好奇。如果我还是人类，指挥官就会是我的前辈了……或者，是后辈？一想到你我曾经在同样的地方学习，法奥斯的教室对我来说又有了……不同的意义。",
    "意识链接真是奇妙的发明，意识海中的一切都有了另一个人一起承担……不，我并不排斥这样的感受，尤其是……和你。",
    "即使如此遥远，即使要穿过黑夜与暴雨，你也是……我想要追寻的目标，是令我振奋的光芒。",
    "我的全部荣光，都属于你。",
    "在未来，我希望能够与你并肩而行，为此……我会竭尽全力。",
    "神威虽然看上去总喜欢乱来，但他其实是很可靠的同伴，希望指挥官也能给他一些时间，他的成长会令你惊讶。",
    "非常感谢您。",
    "很眼熟的战术安排？当然这是你曾经采取过的指挥战术，非常出色。我发现了另一种方向，能让队员的调用更加灵活。指挥官，任务结束之后，我想和你就此进行交流……会打扰到你休息吗？",
    "这是，专门为我准备的吗？",
    "我现在认为，完美的“史密斯”或许是存在的。但它并不是父亲为我规划的道路，也不是以虚伪之物拼凑而成的光鲜外壳，而是我自己选择的，独一无二的最终解答……这么说，是否有些太过狂妄了呢。",
    "如果只是上次支援行动的谢礼，那有些太过贵重了……",
    "也许我并非抗拒成为“史密斯”，而是“史密斯”对我来说有了全新的意义。如果没有突击鹰，没有你，我恐怕永远都不会意识到这些。",
    "我要好好准备回礼才行。",
    "指挥官看上去已经习惯了倾听别人述说呢……我觉得这是很可贵的品质，但是如果你有想要倾诉的事情，我会一直在这里。",
    "还想看到更多…哦不，我不是说礼物，而是你此刻露出的笑容---因为，对我来说这是…更加珍贵的东西。",
    "我想一直注视着你，唯此而已。",
    "我不能只是这样接受你的心意，我得要……做些什么才行。",
    "“我并非舵手，但若你在辽远的海角，我也会越过风浪将你寻觅……”抱歉，我不知道该……怎样表达我的心情。",
    "我想把世间一切美好的东西……都送给你。",
    "我曾经认为，‘完美的造物’只是无限接近却永远不可能达到的伪命题，但你让这个命题拥有了意义——你令我看到了我想要追寻的一切答案。",
    "我会永远在你身边，此刻如此，今后亦然。",
    "这不像是一个优秀的领导者面对工作应有的态度，指挥官。",
    "如果暂时没有出击命令，请允许我回到突击鹰处理一些杂务。",
    "如果在你身边的不是我，请一定不要这样毫无防备。",
    "指挥官，指挥官？至少不要在这里睡着，会着凉的。",
    "如果能像这样，一直注视着你的话…不行，这并不是…现在应该做的事情。",
    "你最近的连续工作时间有些太长了，请做好时间管理。",
    "究竟要我说多少次，你才能把过度劳累的后果放在心上？",
    "你已经工作足够长时间了，不能再……嗯？你说我也经常这样？我是构造体，你是人类，我们不能一概而论，好了，请快去休息。",
    "该怎么样，才能让你乖乖去休息呢？",
    "你并不是一个人在背负一切，所以……停下这种伤害自己的工作方式吧，在你休息的这段时间里，我会一直在你身边。",
    "库洛姆，在此等候指令。",
    "从那时开始……已经发生了太多事情，但唯有战斗从未改变。",
    "指挥官，你来了，这是需要你最终确认的任务日程，我已经对需要优先处理的部分做好了标注。",
    "你今天的气色看起来不错，指挥官。",
    "……我是你今天看到的第一个人吗？不，没什么，我已经准备好执行任务。",
    "看来今天会是美好的一天。",
    "曾经的我认为书本是我唯一的庇护所，那些被封存于文字间的思想是我另一种导师，他们超乎想象却又沉稳可靠，和他们对话的时光让我不至于丢失自我，但书本永远无法回应……不过现在，我有了你。",
    "日安，指挥官，我一直……在这里等你。",
    "欢迎回来。如果下次遇到了很难解决的问题，请记得联络我，我会尽我所能协助你。",
    "又是来源不明的震动……指挥官，请小心！",
    "这也是训练的一种吗？",
    "我可以认为，你刚才是故意的吗？",
    "嗯？怎么了？",
    "那个，请不要碰耳朵，有点奇怪……",
    "你偶尔会做出让我……不知道该怎么回应的行为?",
    "无论何时都可以出使任务，库洛姆等待您的指令。",
    "兵贵胜，不贵久。",
    "冷静、思考。",
    "推算之内的攻击。",
    "不要离开我的视线范围。",
    "这一击将开拓胜利的道路！",
    "呃……",
    "准备采取后备方案。",
    "要快点……站起来"
]