[
    "空中花园……说起来，那种会随意压榨劳动力的黑心企业……意外地都会起个寓意美好的名字呢。",
    "加百列一直神经兮兮的，待在露娜小姐身边的时候我就一直很不想和他打交道……不过他现在也已经……算了……不提了……",
    "罗兰……我不太喜欢他的行事风格，本来以为他会是那种一有什么变故就会反复变卦的人，没想到他会为了救露娜小姐跑到月球去……这算人不可貌相吗？",
    "阿尔法小姐很吓人……仿佛只要一靠近她，下一秒刀口就会架到你脖子上。那种气场到底要怎么培养呢……？要试着先去找几卷绷带来吗？",
    "唔……那个北极航线联合的构造体在不在这里……？不，没什么，总感觉，要是一旦遇上了就会一发不可收拾……还是绕着她走比较好……",
    "借、借我躲一下！我刚才好像跟那个叫薇拉的构造体对上眼了……！噫——倒霉倒霉真倒霉……等等，你不怕她？骗人的吧！",
    "关于我自己……？我自己……没什么好说的，都是些无聊的事……一点也不有趣。你还是想听吗？呃——好吧，那就说一点点……",
    "升格网络的秘密……你接触过比我强得多的升格者，应该知道这不是什么该碰的话题。人想活得长久点，就不要去自找麻烦,算是我对你的忠告吧。不过……有时候，麻烦似乎更喜欢自己找上门啊……",
    "作为升格者的目的？没什么重要的事，能有个容身的地方，我的目的就已经实现一半了，不如说……不是升格者才更好，可我要是没有成为升格者，还能活到现在吗？",
    "用真面目和别人相处……？会被打出去啦。就算有人愿意接受，这条鱼尾都还是会被当做怪异的东西。那些人的目光，光是想想，身体就像被烤熟了一样……",
    "你对我的尾巴有兴趣？想摸摸看……？好吧，随便……等下！不行……不行不行不行！绝对不行！",
    "就算露娜小姐把力量借给我，我还是不觉得自己有变强了……明明是个升格者……话说，你之前有怕过我吗？等等，忘了这个问题吧!……别说，我求你别说了！",
    "我出生的地方吗？那里所有的人和物都跟我格格不入……当然也谈不上喜欢……可即便这样，即便很多很多事物都被埋葬了在那里，那里……也是我的故乡……而我，却永远也回不去了。",
    "和我做个约定，无论怎样也要活着。“活着”是件很困难的事，要拼尽全力才能做好，很不容易的！还有……我希望你活下去……嗯，很希望。",
    "从今往后该做什么呢……一生不工作被人好吃好喝供着……似乎也不错。你有什么想做的事吗？和你在一起的话，怎么样都无所谓……不，至少得有稳定的食物来源，我可以稍微忍忍，你要保证一日三餐……嗯，没有什么比这个更重要了。",
    "空中花园的人和我有什么话好说吗？但、但是，为了避免造成不必要的冲突，我们还是有话好好说吧。",
    "给我的？应该不是蚯蚓饼干之类的……吧？",
    "你胆敢靠近一个升格者……呃……同样的话，为什么让我来说就显得没什么气势呢……",
    "你想好哦，礼物给出去就要不回来了，禁止反悔？",
    "好啦好啦，我知道你打的是什么小算盘了，你想和我搞好关系，借我的力量从内部捣毁升格者集团是不是？没指望过？喂！",
    "收了你这么多好处……我也有点不好意思了……不，当然是骗你的。",
    "你最好不要跟升格者有太多接触……算了，在我之前是不是也有其他升格者说过类似的话?反正你不会听，我也懒得啰嗦了。",
    "老是送一样的东西我也会腻的。等等，拿回去干什么，我又没说不收……",
    "唉……我知道啦，留在你的身边？反正对我来说不是什么难事。相对地，这会给你招来什么麻烦，你也清楚吧？",
    "送点吃的吧，我在做囤粮过冬的准备，我当然知道升格者不会饿死了！但你不是个实打实的人类吗？一点未雨绸缪的危机意识都没有……没办法，趁这个机会把你的那部分也一起囤起来吧。",
    "对了，让拉弥亚教你些什么吧，这样你就会对我心生尊敬了。你想学游泳吗？你会了不用教……那你会潜水吗？也会……我想到了！伪装和易容你肯定不会对不对？呃……但好像这种事也教不了……",
    "话说，作为一个升格者，是不是不应该随便收人类送的礼物来着？得把这条记下来，可不能忘了自己的立场……最后得加上备注——“除了你”……我才没有自欺欺人，你的情况比较特别，得另做对待才行。",
    "在你身旁的感觉还真奇妙……我开始有点理解那些构造体愿意围着你转的原因了。对了，如果我下次伪装成其他构造体和你待上一整天,让你意识不到其实是我，等等，总感觉这么做是在便宜别人,还是算了。",
    "我最想要的礼物其实很简单……正因为很简单，所以我说不出口。不用猜啦，我会努力让你在不知不觉之间把它送给我的。",
    "昨天……我做了一个梦，梦见所有人都离开了……我怎么也跟不上他们的脚步，只能看着大家离自己越来越远，直到看不见……嗯，这只是个梦，所以我不在意。再幸福的人,肯定也会做噩梦……不知从什么时候起，我也能拥有这种想法了，真好啊……",
    "童话故事里,人鱼公主会把自己的鳞片当作信物送给心爱的人……我是没有褪下来的鳞片能用……说到底我也根本不是公主……那用什么作为替代，你才能接受呢?",
    "噗……懒鬼。",
    "别因为在工作时间打了个盹就感到内疚啊,这有什么大不了的。",
    "睡吧睡吧，等你睡醒了,我就能嘲笑你工作偷懒了。",
    "想知道在别人眼里看起来很努力，实际上自己却在偷懒的秘诀吗？哼哼……讨好我的话，就告诉你。",
    "看来你对这里感到厌倦了？那就逃走吧,成员……只有我和你。决定好了的话，就让我做点事先准备……时间大概要……半年左右?",
    "每天都做同样的事不会腻吗？",
    "你工作到那么晚，我光是在一旁待着也好辛苦，能不能付我劳务费？",
    "好累……喂喂，一起去休息吧。我明明什么都还没做……?我……我一直在心里默念“你快带我去休息吧带我去休息吧带我去休息吧”这种事很费脑子的!",
    "要不要我帮你分担一点工作？你那是什么眼神？虽然你什么都没说,但我总觉得自己被冒犯了！",
    "你快去休息吧……不，这次我认真的，大不了……大不了做不完的事我来替你做好了！",
    "早上好，助理拉弥亚向你报道……可以了吗？我能不能收工了？",
    "今天也要出任务？真麻烦……昨天不是刚出过吗？",
    "今天的任务内容是……留守基地。我填完了,你盖个章就好。",
    "话说,你不打算换个助理吗？我每天站岗好辛苦……不，我只是开个玩笑，不换也可以的。",
    "早上好，嗯，今天我也精神饱满，可以看你工作看一整天。",
    "唷，今天试着提早了一点，怎么样，是不是对我刮目相看了？怎么做到的?哈……当然是一整夜不睡。至于工作……看在我那么努力的份上,之后就交给你了!",
    "早晨的微风真舒服……啊，早上好，我说话的语气怎么变了？以前伪装成别人的时候，感觉这种性格的女生大多都很受欢迎？更喜欢我原来的样子？啊……太好了，发出这种声音真的好难……跟上刑一样……",
    "我差不多也习惯你的日程表了……把每天都排得那么满当，就算是构造体也吃不消吧？要不要让我帮你一点？现在你也不用担心我逃跑了。我认真的！",
    "……阿！你回来了………不，是幻觉吗……？是真的……太好了，是真的……",
    "对于海洋生物来说，这种程度的震动根本不算……啊……噫……咕噫噫噫！别晃了别晃了——!",
    "可恶……得找个办法反击……不，我什么都没说。",
    "看这招……！怎么样，抓住你的手，你是不是就不敢轻举妄动了？哼哼，我怎么会想出这么天才的对策呢？",
    "你真无聊……等下，不准戳完就跑！",
    "唔……嗯！那里……是……弱点……！",
    "你居然还懂按摩？书上学的?我看看……《鱼类料理手册》第一节……如何让肉质更柔软……-喂!你站住——！",
    "可喜可贺可喜可贺，那么……现在当务之急是下班！",
    "真的要打吗……？总之别期待我太多！",
    "呵呵呵呵……",
    "毁灭吧……！",
    "从我眼前……消失。",
    "碍事的家伙！",
    "安静点…！",
    "滚出这里！",
    "沉没在……这片海底！",
    "像泡沫一样……消散吧！",
    "好疼……！",
    "等等等等……有话好好说！",
    "这就是……童话的……结局……"
]