[
    "就连钢铁这种无趣的材料，也可以成就摩登流线型的时尚。想要为这里的内饰来点别样的风味吗，指挥官阁下？",
    "升格者们各有各的目标，跳脱的行为模式似乎是他们唯一的共同点。当然对我来说，“出格”本身就是对规则的臣服。但愿我所欣赏的乐趣……不会让指挥官阁下感到惊奇。",
    "我喜欢下雨的时候。天使之泪冲刷尘埃，让一切污浊暴露于泥泞中，无处可逃……而我呢，只用撑起雨伞，就能轻松抵挡主的审判。",
    "最初，失望的父母说我是条毒蛇；随着洛普拉多斯经营规模的扩大，我又成为了所谓的投机者。最后，我用那个蠢姑妈的毕生心血作筹码，赢取了升格网络的垂青……至此，人们终于开始心怀畏惧地将我呼作“升格者”。但有趣的是，从始至终，我都在做相同的事情。",
    "洛普拉多斯倍受追捧的成功学说真是乏味无趣……相较之下，帕弥什的纯粹才叫人心折。它过滤俗欲，筛选出真正的野心。",
    "选一张牌吧，指挥官阁下。抽中克洛托图案，或许下次任务就能全身而退；抽中拉刻西斯，预示着苦战难以避免；而抽中阿特罗波斯的话，可就……哈哈哈哈哈，这可不是占卜。神明离了故弄玄虚的传说便毫无威慑力……恶魔却随处可见。",
    "安宁？为什么要贪图安宁？你不觉得，玩弄风险的生活很有趣吗？如果只是为了生存，我大可以继续在姑妈手下做我的荷官。但那些客人的手腕，用“索然无味”来评价都算是抬举。从发牌改为出牌的那天起，我就一直在等待……等一场让我心动的牌局，等一个值得我下满注的瞬间。",
    "将领似乎是天生的冒险家。他们评估资源、预测战果，然后下达命令。可惜这些懦弱的家伙，从不敢将自己的生命摆上沙盘。不愿使出底牌的游戏，真是无聊透顶。但好在，你让我看到了另一种可能性。",
    "共进晚餐？你是什么赛博格吗？比如腹部植入了能解毒的合成胃……我倒是想见识一下，空中花园的生物技术有多神奇。你的邀约，我接受了。",
    "洛普拉多斯和这里不一样，永远喧嚣、永远雀跃，好似有燃烧不完的渴望……你感到遗憾？不必如此客气，指挥官。准备好和我一起创造崭新的乐园了吗？",
    "经过我手的抵押物有很多，但都是些无聊的玩意儿。客人们忍痛割舍的宝贝，不过是怀表、首饰，甚至金牙这样的零碎。至于我自己……呵，我想要的是是一枚由瓣膜、韧带和肌肉结成的红桃，重量250克，一点不多，一点也不少。",
    "我不喜欢可以提前预判输赢的游戏，因为等待结局时的焦灼与忐忑，才是最美妙的东西……指挥官还要我享受这份苦楚多久呢？",
    "悄悄告诉你一个秘密……其实我在指挥官的饮品里，加了一些特别的调味。剂量很小，不会影响口感。喜欢的东西，当然要分享给喜欢的人了。",
    "人类是非理性的生物……赌博不会带来任何好处，只会让他们堕入深渊。但冒险的快感，还是让人无法自拔……在被审判的目光发现之前，快点向禁忌的更深处掷下筹码吧，指挥官？",
    "莉莉丝是自我放逐的女巫，以人类的欲望为食，将公理视作掌中玩物……但总是念叨这个名字，就不担心诅咒缠身吗？为了指挥官的健康着想，从今往后还是叫我……“埃莉诺”怎么样？作为交换……我可以享用餐点了吗？",
    "生活是个谜团：多数时候令人沮丧，却总能带来惊喜的瞬间……就像赌局一样。",
    "洛普拉多斯是度假之城，但来客们的每一根神经都亢奋得无法松弛；这艘殖民舰呢，是人类最后的堡垒，却被冠上了空中楼阁的虚名……我会在指挥官身上看到这样的反讽吗？",
    "我就站在这里，不打算作为样本研究一下吗？不过升格者的机体结构，和一般的构造体并没有什么不同。思维才是空中花园一直难以涉足的禁区……快速提问：指挥官阁下，我现在想要什么？",
    "调酒的技巧与自酌无关，只为掏空羔羊的荷包。指挥官阁下又喜欢什么样的饮品呢？不必如此警惕，你身上真正有意思的东西……并不是保管积蓄的账户。",
    "纸牌和礼帽的戏法看起来让人眼花缭乱？哦，指挥官，我可不是魔术师。那些江湖骗子只会兜售谎言，而我想要分享的真相……就隐藏在令你愉悦的幻觉之下。",
    "协同作战、团队训练……这里的勾当真让我感到恶心。弱者给避难所取了太多好听的名字，但他们终究只是沙中的鸵鸟。这座花园应当是我的玩具！做出你的选择吧，指挥官……只属于我们两人的游戏时间，早就应当开始了。",
    "不知道适可而止的爱，会堕落成占有欲……指挥官，你做得很好。让奖赏变得再丰厚些吧，将其一口吞下的欲望……足以诱惑我铤而走险。",
    "一万颗味蕾，让舌成为超级灵敏的器官。可惜人类接受不了食材的生涩与腥臭，便发明百味来欺骗。而我用这副机体的舌尖来品尝自然……腐尸降解的味道、红潮奔涌的味道——还有生物信息素的味道。",
    "贿赂荷官？在试探我吗……还是说，冒进地发出邀请？罢了，都一样。使出浑身解数尝试吧，答案往往是试出来的。",
    "真的不介意我收下吗？有一天我会离开这里也说不定呢……而你送我的礼物会被某个空中花园构造体在战场上捡到。回收检测以后，人们会发现那上面有我的指纹……却是属于你的东西。",
    "理解等价交换原则是赢得游戏的基础，你的悟性显然不会止步于此。指挥官阁下，之后也让我刮目相看吧。",
    "必须承认，你的品位没那么糟糕。法奥斯军事指挥学校……是这么念吗？看来法奥斯也有礼仪课程，所谓精英可不能是穷兵黩武的蛮人啊。",
    "我喜欢你的配枪，可以送给我吗？谢谢，你很大方……啊，真可惜，竟然打偏了。指挥官的运气战胜了我的射术，但我是从不相信运气的人。好了，下一发……",
    "不同金属的触感自然是不一样的，而我的舌部传感器很灵敏。每次都选择这样贵重的东西，指挥官还真是出手阔绰……作为报答，下次我可以告诉你一个，“清凉”的小故事。",
    "指挥官，听说过黄金时代的一段传奇吗？赏金猎人将液态碳酸盐和高压气体结合，然后速冻为固体，将目标紧紧包裹于其中……你知道那个故事？那我可要期待下一件礼物了。",
    "不用再做无谓的努力了……我所能展示给指挥官的一切，你都已经亲眼见证过了，不是吗？",
    "啊，昏厥了，真麻烦。拖回床上去好了……",
    "升格网络和空中花园并没有什么不一样……信息碎片涌过它们的血管，留下躁动的脉搏。指挥官阁下，你的终端又响了。要不要打个赌？邮件内容是任务安排呢……还是一段神秘的字符？0100000101110011……",
    "竟然将这样的软肋暴露在我面前？猜疑中的人会瞳孔放大、汗毛树立，那份紧绷的张力总能让我兴奋。而你休憩时的均匀呼吸，散发出了信任的味道……真让我感到陌生。",
    "“睡魔先生，赐我一个美梦吧；赋予那人一双夺魂的眼睛，还有一颗孤单的心灵；然后宣告孤单的日子不再来临……”一段歌词，来自洛普拉多斯从前流行的靡靡之音，不必在意。",
    "刚刚你睡着的时候笑了。据说莉莉丝会潜入人们的梦中，安抚躁动的心灵，让被访者的脸上浮现出那样的表情……还是说，造访不仅仅发生于梦中呢？",
    "不知道什么时候应该收手？这在我从前居住的地方……可是大忌。",
    "指挥官阁下，听说过史上最漫长的扑克游戏吗？那位伙计一连玩了120小时，整整五天五夜没合眼。后来发生了什么？呵呵，你心里已经有答案了，不是吗？",
    "我总觉得，自助餐的概念发源于赌场，而不是餐厅……赌客们不知不觉将胃囊填满，身体里的时间概念就自然被挤出去了。不过真奇怪……我并没有嗅到你的食欲，指挥官。",
    "如此热烈、如此耀眼……这样专注的眼神，我只在嗜赌如命的狂信徒眼中见到过。将任务视为信仰的人，竟会散发出同样有趣的气味！多么稀罕的香薰啊……你不会就这么烧个精光吧，指挥官？",
    "将心血拿来灌溉空中花园的文书作业，真是浪费资源。你真的愿意被这种琐事榨干吗？现在反悔还不算晚，我会带指挥官见识一下……更值得花费功夫的事情。",
    "投注，是一种透支当下来购买希望的方式。指挥官阁下今天又有怎样的愿望呢？",
    "代币、点心，还有不限量畅饮……准备好让甜梦在这里成真了吗，指挥官阁下？",
    "没错，你还记得真清楚。昨天的那局小游戏，我总共输掉了八十枚筹码。换算成黑卡的话，就是……指挥官阁下，你可以接受其他的支付方式吗？",
    "啊，你来了。能量饮品我已经准备好了。空中花园的指挥官似乎有干不完的活儿……要试试这支特调的提神血清吗？安心，瞧我给自己来一针也没事。哦，你那是什么表情？",
    "等待猎物中招自然需要耐心……一夜无眠只是微不足道的代价。",
    "你并不在意一时的损益，不是吗？保持长远的目光，确实是胜者最为珍贵的资质。但想要赢取心中的那个大奖……你所下的筹码还不够多哦？",
    "随便坐，指挥官。今天的作战任务是什么？我或许可以助你一臂之力……这么快就急着拒绝？我能做到的，不仅仅是助战而已。",
    "我当然忘不掉那座城市穹顶下的狂热，但空中花园也不算太糟。因为每日清晨醒来，我都能见到……愿意陪我把游戏永远进行下去的人。",
    "洛普拉多斯是座不夜城，我早就适应了没有打烊的日子……所以不必表达歉意，指挥官阁下。等待的时候，我当然也会找些乐子——比如在房间四处安插一些惊喜。",
    "于激烈中掌握平衡，是弗拉明戈的精髓。想跳舞了吗，指挥官阁下？",
    "思维是牌手的工具……当然对我来说，膝刺同样也是。想试试看它们有多锋利吗？",
    "你让我想起洛普拉多斯郊外的沙漠响尾蛇……摆尾时那样活泼，可爱得让人心头都在颤抖。",
    "抵制欲望是一件强人所难的事情，何况荷官的绝技就是挑拨那道防线……所以这算是我赢了吗？",
    "熟手的指头都很灵活，毕竟牌桌上的决策总需要抢在一念之间完成。而指挥官阁下的指法……似乎还需要多多练习。",
    "升格者是被帕弥什包裹的存在。既然愿意承担这样的风险……我可以配合你的探索。",
    "这样饱满的精力，怕是连畅饮都无法将其消磨……既然如此，准备好享用特殊招待吧，指挥官阁下。",
    "愿为您效劳，指挥官阁下。",
    "愿赌服输！",
    "全押或出局，你们自己选。",
    "就是你了，幸运客人！",
    "来吧指挥官……",
    "哈哈哈哈。",
    "看他们溺死在欲望中吧！",
    "连自己都不肯流血的话……是没办法骗过任何人的。",
    "只是初学者的好运而已！",
    "我不相信运气，因为它真的……很善变。"
]