[
    "能将夜空点亮的繁星很美，如同末世中的生命一般，在黑暗中熠熠生辉。所以我绝不希望看到死寂的天空……与大地。",
    "每种奇迹都在暗中标好了价码，为了开拓和平的未来，已经有无数生命被永远地留在了凛冬之中，我不是第一个，也不会是最后一个。",
    "我不在乎生命是否只剩下数个小时，只想能再快一点前往大家的身边，在他们需要救援的时候我却不在那里，这对我来说是无法原谅的罪责。",
    "在曙光到来之前点燃篝火吧，只要能驱散此刻流没大地的黑暗，将我的一切燃尽也无妨。",
    "为了抓住这一线希望，我们早就付出了太多…",
    "逐光者的背后也存在阴影，但现在，因为大家就在身旁……就算在黑暗中前行，我也能感到无比温暖。",
    "在加入灰鸦小队之前，我就一直渴望能有一个温馨的归处……没错，这个梦想早就实现了，在灰鸦小队度过的每一天，我都很幸福……所以，现在该轮到我去保护其他梦想了。",
    "调试机体时的等待很煎熬，此刻唯一能抚慰我的东西，便只有在灰鸦小队的回忆了",
    "虽然露西亚很少提起，但其实她也很在乎你的评价，里先生有时嘴上不饶人，但他其实和我一样担心你。只要你和大家都能平安无事地活下去，我所做的一切就都是值得的。",
    "群星缭乱，唯有北极星会为人们指明方向……这句话让我想起了一个正站在我面前的人。璀璨，令人向往，却从不单独属于任何一个人。",
    "祈愿、誓言、奇迹就像是串联而成的因果，正因为那份曾留在我心底最强烈的愿望，我才能像现在这样暂留在你身边。",
    "如果说和你相遇也是一个奇迹……那么，胸口这份至死都无法平息的灼热，就是奇迹的代价吗？",
    "虽然我早就做好了牺牲的准备，也答应保守这个秘密，但却还是期盼着你能醒来，注视着我走向终点。",
    "“我明白”“我已经做好了准备”……虽然我已经把这些话说了无数遍，却还是在看到你的时候……从心底产生出一丝微弱却难以磨灭的感情，我想……那是对“生”的留恋。",
    "就算未来遥不可及，生命虚幻如斯，我也会在漆黑的夜空中找到你的身影，将这所剩无几的时间都安放在你身边。",
    "谢谢你，指挥官。",
    "……我已经从众人手中拿得足够多了。",
    "你向来不会放弃对他人的温柔，对吗？",
    "或许，你可以将这份好意留给更需要的人……你说我？…….我……",
    "即使你什么都不做，我也一直在牵挂着你。",
    "也将你身上的重担分一些给我吧，指挥官，我不想看到你一个人独自负重前行。",
    "指挥官，你可以答应我一件事吗？无论发生了什么，都不要忘记我。",
    "你送给我的东西我都珍藏起来了，看着它们，常常会想起你，心也变得温暖了一些。",
    "我能感到你的愿望就寄托在我的胸口，它很温暖……只要你还在这里，我就能继续走下去，直到竭尽全力的那一刻。",
    "正因为能够温存的时间已所剩无几，此刻才显得更加珍贵。",
    "…….意识中残留的混乱正在消失……唔……松懈下来之后，反而变得有些疲惫……对不起，我可以在你身边……呃….呼……指挥官……指挥官……",
    "可以…再靠近我一点吗？像那个不会实现的梦一样。梦到了什么……？这是一个秘密。",
    "这份余温……请允许我再贪恋片刻。",
    "我无法拥抱这个世界上的所有寒夜，但你却能抱住寒夜中的我。",
    "接下来要去战斗还是要写任务报告？无论你要去哪里……都让我留在你身边吧，抱歉……这会给你添麻烦吗？",
    "嗯，我很喜欢它，这样充满生命的景象，会让我忍不住憧憬起地球恢复生机的样子……还有…….能和你一起站在那里的未来。",
    "真安静......",
    "……呼，看样子是睡着了。这段时间一定很累吧……",
    "指挥官？！指挥官！只是睡着了吗……",
    "既然你睡着了，我悄悄地靠过来了也可以吧？……哇！指挥官……！难道你一开始就醒着吗？",
    "没关系，就这样休息一下吧，我知道你在这里，在我身边就好。",
    "指挥官，你的工作时长已经超过限定，该去休息了。",
    "请靠近一点，让我为你治疗，驱散这段时间的疲惫。",
    "对不起……一定是我还无法成为你的依靠，才会让你这么辛苦吧。",
    "如果你只是留在这里休息，没有在忙碌的话，我就不多做阻止了。但怎么看你都还在和任务纠缠吧……接下来我要说什么，你明白吧？",
    "只有你平安无事，才能和大家一起走向未来。指挥官，如果……以后我不能再这样经常叮嘱你，也请你一定要保护好自己的身体。",
    "指挥官，今天的任务日程我已经整理好了，请你过目。",
    "决定性的希望已经出现了，你也可以不必再那么担心。我会做好一切，决不能辜负大家的期望。",
    "你来了，嗯？很意外没有在背后吓到我？在灰鸦小队已经过了很久，就算你再怎么放轻脚步，我也能感到你的气息。",
    "欢迎回来，看来今天也能安心渡过了，嗯？为什么这么说？没什么……既然你已经回来了，那些琐碎的担心，就不再重要了。",
    "在“破晓”来临之前，再多驻留片刻吧。",
    "早上好，休息的还好吗？是的…….我一直留在这里等你。不，没有任何紧急的任务，我只是做了一个噩梦，梦里一切都好，却唯独找不到你…….就像那天一样。",
    "即使孤零零的羔羊能够成为万干祈愿的载体，依然会在视线范围内寻找牧羊人的身影，欢迎回来，指挥官。",
    "昨天我做了一个幸福的梦，在梦中……大地已经恢复了生机，废城中开满了鲜花，人们在重生的土地上欢笑着……而笑声中也有你。嗯？你问……我吗？",
    "好久不见，指挥官……你不在的这段时间，所有的噩梦又再次回到了这里。但我却像你陷入沉睡那天一样，只能在这里等待……如果可以的话，请不要再离开我这么久了，好吗？",
    "紧急情况？是你的恶作剧吗？指挥官？",
    "请回到我身边，指挥官！",
    "一定要保护好大家！",
    "怎么了？不用担心……我就在这里。",
    "那一天……你也是这样将我叫醒的呢。",
    "指挥官的手很温暖，虽然有些难为情，但我并不讨厌你的触碰。",
    "活跃度已达到了最大值，请休息一下……或者让我分担一些吧。",
    "一切灾厄都将跟随我回归于虚无。",
    "纯净之火将带来救赎。",
    "我已经能做到了。",
    "消逝在光明中吧。",
    "磨难，在烈焰中焚毁。",
    "希望，在灰烬中重生。",
    "……我可以忍耐。",
    "……还不能结束……",
    "……对不起，我还是……失败了……"
]