[
    "你问我有什么愿望？世界毁灭，帕弥什肆虐，地球生灵涂炭……如何，这答案符合你对我的预期吗？",
    "我话说得太多了？没问题，以后会控制。只不过，嗯……以前也有人对我这么说过呢，但是他已经……怎么样了呢？",
    "忠诚，真是个好词汇。抛弃掉思考，把什么都交给别人，自己只要读读公文，听从命令就行，多轻松。哎呀？为什么这个表情?我只是在怀念我以前的一个“朋友”而已。",
    "Hola——哈哈，不错的表情。以前听我说出这话时候，你可没什么好回忆吧？不错，不错，从现在开始，你可能会有更多关于这句话的回忆，还请期待哦。",
    "我在你面前可不会有隐瞒，有好奇的你大可问我，从升格网络的全部真相，到我个人的诡怪兴趣都可以。前提是，你真的能承担那个真相的代价……哈哈哈，开个玩笑。",
    "来玩个游戏如何？想象一下这世界没有帕弥什，我们是被邪恶组织绑架欺骗的平民，现在休戚与共，约好了要一起逃出去。想象完了吗?好，那现在就走出门外，重新面对现实吧。",
    "Hola amigo！哈哈，面具戴久了就容易长脸上。以前用来伪装的口头禅，现在一放松就会说出来了。这样的弄臣，你会怎么看待呢？",
    "你听说过“诺尔莫团”吗?黄金时代有一伙人，为了所谓理想，罔顾他人甚至自己性命,造了不少乱。你猜猜，我有没有参与其中呢——哈哈，当然没有，这只是我刚编的一个词。",
    "人类最擅长讲故事，我可读过不少。明明是虚构的编纂，却因为寄托了作者的亲历或者妄想，就显得那么真实。只要讲得够好，甚至能让别的人类把这虚构当做人生真理。不是吗？",
    "我说，空中花园这场收复地球的滑稽戏，我也看了太久。主角们挣扎，堕落，疯狂，可真有意思，也真是漫长。漫长到把置之身外的观众都拉进戏里，不舍离去了啊。",
    "拥有活着的理由，我的愿望从未变过。别人给我的理由，曾是某次演出，又曾是升格网络。但现在，你竟然说我可以为自己找个理由？对一个弄臣，这是何等残酷，何等……光荣啊。",
    "我读过那么多故事,其中乏味的多得是，但没有一个，能像我的人生这么无聊。可是，有你参与，这烂故事居然还有那么点可看了。哈哈，这可真是，真是……真是，什么呢？",
    "构造体的感官都是借由装置来模拟的，或许我眼里的你，并不是你真正的样子，而是被什么程序美化的结果……呵，无所谓，无论如何，你真正的样子，我已看得清清楚楚。",
    "演员无力改变戏剧安排,也不该对此抱有期待。可现在有个演员，竟期盼着你能在舞台上待得更久一点，期盼得几乎要在此时此地，就让这部剧迎来结局。不，玩笑，玩笑罢了。",
    "“若是早点遇到你该多好”，人类总是在各种故事里抱着这种幻想。但只要碰上适合的场景,这无谓的台词又很容易脱口而出啊……就比如，这一刻。",
    "我看看,按照你们的规矩，我这个时候该怎么说…“感谢您的深厚心意，在下罗兰会为未来的战斗鞠躬尽瘁，义不容辞！”…如何，满意吗？",
    "啊哈，您这可太客气了，万分感谢，不才这就收下您的大礼。",
    "人类会追求所谓意义，但到最后他们其实都只是在追求效益。真是让人好奇，你到底从我身上看到了什么效益？",
    "我当然不会拒绝你的任何礼物，也能接受你的任何要求，只要你一声令下，我什么都可以干哦。只要你，能接受那结果。",
    "向虚空投掷的善意,回馈到的也只会是虚空。空中花园的指挥官就这么奢侈，这么享受糟蹋好东西吗？",
    "难道说，在空中花园的指挥官，每个都像这样随随便便地散发善意吗？",
    "唉，也罢，像这样平等的示好行为，对我来说还挺新鲜的。",
    "唉，你到底是在向虚无期待些什么呢？要是你继续这样坚持,我到底该怎么办，怎么办呐………",
    "嗯……为什么我一直盯着你看？没什么，我只是想好好观察观察你，看看你到想要什么。结果？当然是失败啦。",
    "每当看到你拿出些什么的时候，我就会情不自禁地笑出来。什么？我平时也一直在笑?哈哈哈，说的也是。",
    "你听说过吗？越是观察一个人，就越容易把心思放在那人上。当那个人不在的时候,观察者可是会非常非常苦恼困扰的。哎呀哎呀，我还有多少时间，能待你身边呢?",
    "不管别人送来什么，我本来都不应该有意见的。但到底为什么，对你送的礼物我却开始挑剔起来了呢……还是说，是期待起来了？",
    "我本以为一个虚像不该再为言语感动，可你完全打破了我的念想。真是讽刺，这有了多余感情的虚像，你又打算要怎么处理？",
    "你这么热情，我或许也该坦率点吧。我想要的礼物，是爱，正义，与梦想……哈哈哈，开玩笑的，我不需要那些，因为我早就找到替代品了。",
    "既然我猜不透你的心思，那么，你有没有兴趣来猜猜我的？你说，一介小丑，仅仅见到有人向自己展露善意，就一厢情愿地把自己当成了向主效忠的骑士。这会是,因为什么呢？",
    "我来说个谎吧。曾经很受欢迎的我，收到过很多礼物，里面有平凡得乏味的，也有猎奇到吓人的。而你送的，不属于任何一种——那么，来猜猜哪句是谎言吧。",
    "美梦如歌，是吗？那我可不能打扰这份宁静呢。但我不能保证，会有更大的危险被这歌声唤来……-呵呵呵。",
    "睡梦是人类最容易得手,又最奢侈的虚幻。你就这么沉迷在幻想里，醒来时，保不准世界已经被帕弥什毁灭了哦？",
    "你要是这么悠哉下去，小心最后可能会落得跟某个感染体一样的下场哟……哈哈，不过那个感染体，这一刻过得也没多坏。",
    "如果你在我面前这么放松，那我现在是不是也不必那么伪装……呼，就坐在旁边，好好看看你脸上压出的印子吧。",
    "睡得真香啊。如果你知道我现在紧握着你的手，你在梦中该如何做想？当你醒来时，我又该用什么样的玩笑搪塞过去呢？还是说，你能允许我一直握着这只手……？",
    "为一个目标拼命努力，不知疲倦，哪怕那个目标可能只是幻影，何等可悲可叹。哈哈，没在说你，我只是在回忆过去的我自己而已。",
    "我知道有大概几十种方法，可以让人类在长时间缺乏睡眠的状态下保持精神，不间断工作，亲测有效，要不要试试?但不管哪个，都会对人体造成永久性损伤。",
    "累了？正巧，我想起几篇睡前童话，要我讲给你听听吗?虽然尽是些听完会做噩梦的内容，但如果是你，肯定能在噩梦中找到美好吧。",
    "都说人在疲惫时很容易做出错误的判断。我说如果，只是如果，我现在在你面前扮成一个模范构造体，你会不会就把这个样子当做我的真实模样呢？",
    "好，你已经累得失去判断力了，我怎么能失去这个机会呢。来来，稍微靠在这休息一会。对，就在我旁边，把我错认成谁都可以，我能扮演好那个能让你安睡的人……",
    "“长官贵安，罗兰随时听您指令！”…哈哈，吓到你了吗？我还以为你会喜欢这么演。",
    "来得正好，我突然想起一些老故事,有没兴趣听听？我敢保证，只要听完，你今天都不会想跟我说话了。",
    "你能来，真叫人开心。那么作为今天见面的纪念,就让我来跟你拍个纪念照吧——但我的成像功能好像偏偏映不出你呢，真可惜。",
    "嘿，要不要听听黄金时代就给讨论烂了的假说？你说，我会不会是在你来之前的十几秒，才刚刚好被创造出来的？",
    "Ciao！哈哈哈，只要呆在这，我就很难不期待与你见面的这一刻。这可是真心话哦，嗯，起码今天是不作假的。",
    "我可仔细考虑过，为了能让你再多来见见我，我该做什么。但是，哎呀，除了像这样跟你对话来挽留你，我居然没有别的武器。",
    "又来见我了吗？我这样虚无的假象，就这么值得你特地来看一看吗？这是否代表，你把我当成了你的真实……？",
    "早安，你肯来这儿，那看来今天我也不会虚度。所以，有什么需要我们一起实现的目标吗？嗯，我们一起。",
    "你离开的时候，一切都是虚假的，静止的…所以，虚假的时间，虚度就是了，又能有多漫长呢？",
    "哎哟喂呀，我摔倒啦，接下来我机体就要瘫痪，除了等你救助以外什么都做不了咯……别装了？唉，我还以为你就期待这种剧情呢。",
    "哈哈，要不要再用力点？说不定晃得差不多的时候，我内里的零件会跟黄金时代的某种汽水一样，一下全都喷发出来。那场面，戏剧效果一定很棒,不是吗？",
    "这么想看我措手不及的反应吗？比起这种行为，或许你的话语更能动摇我呢。",
    "你这么热衷于做这种事，可能我身上有什么按一下就能得到高额财富的按钮吧。但那种按钮，保不准会让几百年后的世界毁灭哦？",
    "老实说，被这么做还真有点痒，如果不是想仔细看看你的表情，我可能会一下倒在地上扭动吧。嗯，肯定会…嗯，好了好了，我投降了，请快停手。",
    "人类习惯用肢体上的触碰来把握其他个体的存在，我懂。既然如此，为何不再多试试，用别的方式来触碰我？",
    "活跃度满了，真让人赞叹。到底是什么在推动你前进,让你如此努力？",
    "就让我看看你会怎么使唤工具吧。",
    "你这是要往哪里逃？",
    "再让我多听听真实的呐喊吧！",
    "观众们可都在盯着你呢。",
    "现在正是！高潮一幕！",
    "好疼呐。",
    "我是不是应该表现得再疼一点？",
    "哈，我就说，虚幻总会破灭的……"
]