[
    "不必担心我，Ω核心给了这副机体无限续航的能力，无论战斗有多么漫长，我都能坚持下去。",
    "只要你在，灰鸦小队也在，就没什么迈不过去的困难--我们向来如此。",
    "我会一直在这里，无论有什么需要或者想法都可以告诉我。",
    "作战物资已经准备完毕，还带了一包你喜欢的零食，随时可以下地作战。",
    "任务报告分类整理好了，有新的作战命令吗？当然，什么都可以。",
    "一起作战的时候，我偶尔会担心丽芙突然从我们的视线中消失……不，我从来没有质疑过她的坚强和能力，正因为她很坚强，才会让自己承受的事越来越多，这一点来说……你也一样指挥官。",
    "指挥官，可以帮我检查一下机体后背的结构吗？那边好像有些……指挥官！没、没什么，只是有点痒。",
    "你所选择的方向一定会通向灰鸦小队所有人都认可的未来，所以我从不质疑你的决定，除非那条路的尽头只有你期盼的风景……没有你。",
    "我的愿望？收复地球，战胜帕弥什带来的灾难让一切恢复应有的秩序，重建阿呆蛙工作室厨艺变得精通……然后，到了那一天，我的指挥官还是我的指挥官。",
    "闲下来的时候，我也会试着去想象劫后重生的世界，那里有生机勃勃的人群，友好的机械体，宁静的山脉和湖泊，街道安静且整洁……你就站在树荫下面，回头看向我。",
    "在别人眼中，灰鸦小队一直沿着“英雄小队”的道路前进，我不会抱怨这些欢呼声背后有多少艰辛，总要有人负担起这份危险和责任。但是……指挥官，无论得到多少赞誉，你身上的伤，都会让我感到刺痛。",
    "无论发生了什么，无论身处何处，我都不会忘记和你在一起的时间，这些记忆早就构成了我灵魂的一部分。",
    "我已经习惯站在你身边了，习惯到忽略了有些话早就该告诉你。当然，如果你不想回答这句话，不用回答我也可以——你对我来说比任何人都重要，指挥官……我爱你。",
    "……指挥官……！不，没什么，只是做了个噩梦……那一定只是个噩梦。",
    "我当然知道我的指挥官很引人注目……也知道我一直都没学会说那些浪漫又动人的话。像这样一遍又一遍告诉你，无论发生了什么我都会在你身边，对你来说……会显得枯燥乏味吗？",
    "这是我应该做的，指挥官。",
    "所有的任务报告和战前准备都完成了，让我再多为你分担一些事吧。",
    "你就是你，没有什么能取代。",
    "我一定会尽力保护你，直到我生命的最后一刻。",
    "我想和你处于相同的时间，看向相同的世界。",
    "你是我的指挥官，只要是和你有关的事，我全都很在意。",
    "无论发生了什么，灰鸦都会再次聚到一起——这也是我对你的誓言。",
    "我曾觉得我对灰鸦小队和你的感情已经很深了可这份感情还在随着时间不断变多…我想今后也会一直这样累积下去，永远不会停止更不会有丝毫减少。",
    "这是给我的礼物？多谢，指挥官。",
    "嗯，我很喜欢，不止是礼物。",
    "要是心意也能像思维链接那样绑在一起就好了。",
    "再多和我说一些话吧，无论是什么，我都想听。",
    "这份清单？是‘指挥官说过想要的东西’你提起过的，我都会把它们一点点送给你。",
    "你送给我的所有礼物，我都好好收藏起来了，这些年积攒了不少，休息室的储物柜算不上大，只好把一些生活用品放在储物间里……你呢？我送你的东西，你还留着吗？",
    "现在这样就很好，只要你在我身边……指挥官。",
    "比起礼物和誓言，留在我身边的你比什么都重要，和我做个约定吧，永远都不会分开的约定。",
    "指挥官，这里有几个任务需要你确认……睡着了吗？那我就在这里等一会吧。",
    "安心休息吧，指挥官，有我在。",
    "既然你难得有空，要不要一起去商业区走走？那里有几家店正在办活动，情侣可以半价。",
    "……指挥官……指挥官？抱歉，是我太过紧张了。",
    "看来你已经忙完了，嗯？当然可以……就这样靠在我身上吧，睡吧，指挥官。",
    "适当休息有助于健康，也能以更舒适的状态继续任务，指挥官，该去休息了。",
    "指挥官？嗯，我还不累，但你需要休息了。",
    "指挥官，你无需拼命工作，独自背负所有的重担。不管前方是怎样的战斗，我们都会守卫在你的身边。",
    "再这么工作下去，我就要带一些自制的补品汤粥过来了——开玩笑的，这是咖啡，闭目休息一会吧。",
    "让你担忧的未来和人群里，包括了我所牵挂的你吗？指挥官。",
    "早上好，指挥官，战前准备已完毕，随时可以出发。",
    "早上好，今天的待办事项已经整理完毕，需要用到的物资也申领到准备室内了，早餐放在桌子上了…你那是什么眼神？",
    "里发消息说让我注意你的睡眠时间，从今晚开始，我会……等等，他怎么知道你熬夜了？",
    "刚刚过来的时候，丽芙让我悄悄没收掉你存的那两包不太健康的甜点，我没收到你座位后面的箱子里了。",
    "你回来了，指挥官，昨晚休息的还好吗？今天没有紧急任务，要不要一起去散散步？",
    "欢迎回来，指挥官，我正打算去叫你起床。",
    "让我再看着你的眼睛吧，指挥官，直到所有星辉都褪去，你的眼中只剩下我。",
    "早上好，指挥官，这样每天都能见面的日子想必还会持续很久很久。在得到满意的结局之前我们谁都不会放弃抗争——哪怕时序千疮百孔，世界苦暗不堪。",
    "事到如今我已经不会只是等待了，如果你继续消失下去，哪怕要把囚困住我的时间打破，我也要找到你。",
    "指挥官！小心！到我身后来！……呼，还好没事。",
    "这副机体的各项性能都很好，要不要一起去空中散步来测试一下？",
    "……是空中花园的平衡系统出现问题了吗？",
    "！……我也能这样触碰你吗？指挥官。",
    "——指挥官？你突然这样拍我，还以为是有什么突发情况。",
    "你喜欢像这样触碰我？嗯……要我走得更近一些吗？",
    "活跃度已经满了，休息一会吧，还有什么我能为你做的？",
    "胜利是我们之间的誓言。",
    "鸦羽折光！",
    "切裂黑夜！",
    "红莲绽放！",
    "汇聚，阳炎之光！",
    "展翅翱翔吧",
    "越过迷雾与深渊！",
    "咳嗯",
    "你先撤退……！",
    "我一定会和你再次相遇……"
]