[
    "同样的结果，自愿的奉献与被迫的栖牲，是两个完全不同的概念，这个世界一向不缺谎言…你能肯定，自己活在“真相”中吗？",
    "我并不讨厌红色，我讨厌的只是污移与肮脏。",
    "红潮比我预想中有趣，起源于帕弥什，却拥有升格网络权限外的力量，或许我该找个时间，再拜访一次柯蕾多尔。",
    "空中花园，我欣赏它的一部分，但我更厌恶它的另一部分……等你们下定决心打扫时，我很乐意提供些，小小的帮助。",
    "当时间的尺度被无限拉长，活着的注定死亡，守护的必然毁坏，所坚持的一切都显得毫无意义……所以不要一直将目光看得那么远，适当地回过头，看看身边吧。",
    "以我和姐姐现在的力量，确实能够在这个世界自由地活下去……但我想要的乐园，并不只是这样。",
    "…一直盯着我，有什么事？…发呆？并不是,我在浸入升格网络寻找资料。什么资料？刚刚是黄金时代的历史，现在是如何让好奇心过盛的人类学会闭嘴。",
    "姐姐…外出任务了吗？——放心，我并没有强行带走她的打算，哪怕成为敌人，只要这是姐姐的本心，我不会反对……但同样，如果我发现姐姐被利用或受骗，那无论怎样的代价，我都会将她夺回来…不会让这种事情发生？就暂且相信你吧。",
    "升格网络的真相？你对这个问题还真是锲而不舍…如果你真的想知道…不必紧张，我会在你身边。",
    "给我讲讲你以前的故事吧，比如还是学生的时候…这是为数不多还能让我提起兴趣的事情，不许你拒绝。",
    "升格网络中的资料存储在死者的记忆中，将有用的信息从扭曲的意识里抽离并不是件容易的事情，稍有不慎就会受到污染…想要帮忙？保持现在这样就好，嗯，只是这样就好。",
    "事物的本质会驱使着我们走向不同的道路，并肩只是暂时的。但…不管未来会演变成何种模样，不论构造体、升格者、帕弥什病毒，还有人类在未来能否安稳共处。只要你愿意开口，我都可以站在你身边。",
    "如果有一天，你发现自己距离最初的愿望越来越远，在无法挽回前停下来吧，尽管停下，不用担心之后的事情……",
    "无论升格网络，还是人类社会，筛选无时无刻不在发生，就连你我之间也充满了各种各样的筛选，不是吗？我对你有什么筛选？没有了解的必要，你已经通过了。",
    "你知道雪影兰花吗？在升格网络的推演中，雪影兰花已经彻底从地球上消失了，但我在小时候的家中，在已成废城的地板夹键里，发现了它的幼苗…等到花开之时，一起去看吧，嗯，约好了。",
    "人类无法真正战胜帕弥什病毒，学会共存吧。",
    "等你有机会成为构造体，我可以给你一次链接升格网络的机会。",
    "你可以靠近一点，我允许了。",
    "我们能平和地待在同一个房间，在某种意义上讲已经属于奇迹，但我能感受到，你似乎并不打算只停步于此。",
    "最开始见到你的时候，我在想，站在姐姐身边的那个人是谁？为什么姐姐愿意和那个人待在一起？至于现在……或许我能理解一点姐姐的心情了。",
    "你有什么想要的？…是你想要的,而不是空中花园需要的。",
    "你和姐姐的关系怎么样？…我指的是另一个姐姐，如果你们关系不好的话，以后会很麻烦……",
    "“乐园”中必须存在的重要之物，我已经找到了。",
    "我已经……我并不害怕黑暗。",
    "我清楚你送礼物的目的，这种无用功，你确定要继续？",
    "你是唯一会这样做的人类。",
    "你并不是在渴求升格网络的力量，你想要的，要更加……",
    "你的行为，让我产生了些，奇怪的想法。",
    "……我收下了，嗯…你有什么喜欢的……不，没事，我收下了，谢谢。",
    "用红潮的能力将其吞噬分解，然后融入身体…这样无论你送多少，我都能一直带在身边……追你的，你的这些东西我有好好存起来，帕弥什异聚的仓库，哪天带你去看一看…不用客气。",
    "和我进行意识链接吧。不，我并没有受伤……我只是,想让你看看……看看我的心情，看看我的想法，看看剥开所有定义标签，脱下谎言与真实的我。",
    "你是在和其他人秘密谋划抓捕我的行动？如果是的话，我很期待。",
    "面对我，你理应更紧张些。",
    "……人不在吗？不过一会儿也就回来了。",
    "想感受下升格网络的力量吗？把你正在烦恼的事情说出来。",
    "…睡着的样子，和笨蛋一样。",
    "就算你再怎么拼命，也弥补不了人类与构造体本质的差距。",
    "长久工作无法休息，这就是你打算向我证明的，人类未来的可能性？",
    "刚刚在浸入升格网络时遇到些波动，控制帕弥什病毒的精度降低了……继续待在这个房间，你有被惑染的可能……真是不巧，回去休息吧。",
    "空中花园已经傲慢到让你当着我的面处理重要的工作？…既然不是重要的工作，那你还在磨蹭什么，将它们放下，去休息。",
    "你有一项紧急任务，为了防止空中花园坠毁，需要你立刻返回房间休息……终端上当然不会有显示，因为这是我现在向你发布的……要验证下内容的真实性吗？",
    "该做什么就做什么，不要每件事前都试探我的感受。",
    "嗯，安静地进行你的工作吧。",
    "第一眼看到的不是姐姐而是你,真是奇妙的感觉…不过也不坏……",
    "我不在意你什么时候过来，我只在意你有没有来，今天很好，明天继续。",
    "我竟然，熟悉了你的脚步声……",
    "我什么时候来的？我没有离开……没什么好意外的，毕竟整个空中花园除了这里，别的地方我都不喜欢。",
    "……你似乎在期待着什么……早上好，够了吗。",
    "现在，是什么时间？这样吗……先不要动……好了，你可以做自己的事情了……还有，早上好……",
    "……你不在的这段时间里，我有在找你，升格网络推演的未来中没有你的身影，但我相信我能找到……现在看来，我是对的。",
    "又是这样",
    "以为同样的把戏能生效两次吗？",
    "…嗯？！",
    "你在测试我对你的容忍度？",
    "手指想被红潮吞噬就继续吧。",
    "惩罚在此降临………人类与升格者的未来,真的掌握在我们手中吗?",
    "已经可以了。",
    "这种程度的对手,根本称不上战斗。",
    "溃散",
    "寂静",
    "葬灭",
    "至此告终",
    "无意义的抵抗",
    "虚伪之物",
    "溶解消弭吧",
    "聆听死亡的终音",
    "倾覆于真实之中",
    "呃，杂音",
    "意识在动荡",
    "我…还是，自己吗…"
]