[
    "请看好吧！现在是七实的变身环节！锵锵！",
    "好久没有回来了，很想念这个房间啊，虽然不大——呼。",
    "嗨卡列亲！嗨丽芙！嗨露西亚！嗨指挥官！大家！好久不见！唔……七实已经练习好打招呼了，重逢的那一天，什么时候才会到来呢？",
    "在开阔的空间和未知的时间中旅行，听起来是很浪漫，但七实并不想再经历一次了，地球很有趣，七实当然不想和地球说再见。",
    "咦，指挥官是问七实，如果到了最后的绝境，七实会怎么做？让七实想想……嗯……七实也不知道！但总之，继续往前走就对了！",
    "讨厌的东西……唔……七实讨厌孤独，讨厌战争，讨厌不好吃的点心，讨厌倒计时的钟表，讨厌坏东西，也讨厌没有指挥官和人类的世界。",
    "咻咻——七实！以恶龙形态出击！嗷呜！",
    "……现在的七实长大了，现在的七实可不喜欢捉迷藏，也不喜欢指挥官躲起来的时间，这次就当是指挥官胜利，下次，不许擅自开始这样的游戏了！",
    "机器奶奶是个大骗子，七实不喜欢机器奶奶给出来的答案。七实会和指挥官一起，带着大家，聚集在七实最想要的那个未来！",
    "这段时间，七实旅行到了很多地方，也看到了很多不一样的景色，但总觉得，还是这里更让七实安心……",
    "机械无法运算出人类的可能性，但七实可以推算出指挥官的一切心思！比如——指挥官现在是不是想来一块七实制作的宇宙超一流星星饼干！",
    "代价？唔，如果是指为了完成‘大家都能开心生活在一起’这件事情而付出的那些东西，那并不算代价哦，只能算是……嗯……哎呀，七实想不出合适的词来形容啦！",
    "宿命什么的，七实才不相信，七实相信的只有指挥官！不管指挥官漂流到哪个角落，七实都一定一定会找到指挥官在的那个世界！",
    "你知道吗？有的星星和珍贵的宝石一样，闪闪的，亮亮的……指挥官想不想看看它们长什么样？七实立刻给你摘一颗下来！",
    "七实打过很多很多的游戏，看到过很多很多不同的结局。七实得到的结论是，好结局是需要努力的！指挥官，和七实一起向前冲吧，向着超级无敌最最好的那个新结局！",
    "这里加一个零件，还有这里，这里再加一个……指挥官！你来啦！这是七实准备送给你的全新格斗型闹钟机器人！",
    "哼哼，面对七实的星星饼干攻势！指挥官会采取什么样的对策呢？七实拭目以待！",
    "七实并不是勇者哦，比起勇者，七实更想要成为恶龙！这样，七实就可以永远守护着七实最珍贵的宝物了！",
    "七实！要为了守护指挥官的笑容而作战！",
    "如果可以的话，七实并不想变成那个成熟的大姐姐，只要七实保持现在这个样子，指挥官应该就不会消失了吧？",
    "不要再增加了！七实对指挥官的好感度要冲爆计量表了！唔呃呃呃——",
    "七实把指挥官移除了好感计量程序……因为每次都要上调最高值，实在是太麻烦了啦！",
    "指挥官的心意，七实收到了哦，七实会回馈给指挥官更多的爱——指挥官！你看到七实的爱了吗！",
    "指挥官送给七实礼物，七实回送给指挥官星星饼干……喏，收好~",
    "嘟嘟嘟嘟~让七实看看这次指挥官送了什么新鲜的好玩意！",
    "这些全都是给七实的吗！呜哇！这可真是太棒了！",
    "……嗯？七实才没有走神！七实只是在想，应该要怎么收藏指挥官送给七实的这些礼物……",
    "春天种下一粒种子，秋天就会收获很多果子。那……如果七实把指挥官种下去，是不是就能收获很多很多的指挥官？只是在开玩笑哦，七实并没有真的想这样做。",
    "书上说，如果‘爱’这个字说的太频繁，就会变成虚假的，听的人也会不相信……指挥官，是这样的吗？那下次七实换个词来形容七实的感觉好了。就用……喜欢怎么样？七实好——喜欢指挥官！",
    "一个，两个……嘟嘟！指挥官来啦？七实是在数星星饼干哦，算一算足不足够回送给指挥官~",
    "七实好爱好爱指挥官，好爱好爱有指挥官在的这个星球。",
    "喂喂——喂喂？！指挥官？看这里！不要走神哦！接下来！可是七实的表演时间！",
    "唉，指挥官又去哪里了……七实好无聊哦，不如找点什么新乐子好了……嘻嘻",
    "嘘……七实在捕捉空气中的困困小飞虫！捉走所有的困困小飞虫，指挥官就可以精神百倍地起来和七实一起玩了！",
    "呜——指挥官？睡着了，好难得哦，居然能看到指挥官睡着的样子……可是这样睡着就算闭着眼睛看起来也很累啊，下次，不如偷偷帮指挥官把椅子改造成电动床铺好了……指挥官一定会喜欢！",
    "虽然对七实来说，指挥官不见的这段时间也不算很久啦，但是，七实可是一直都在想着指挥官的哦！",
    "假如指挥官是机械体的话，应该是那种被开发出来专门工作的打字机器人吧.....不过没关系！七实来帮指挥官啦！嘿嘿！",
    "呜啊——指挥官？！你怎么还没有休息？七实都休眠醒来了……难道指挥官才是机械体？！",
    "七实给你讲个故事吧！从前，有个叫做空中花园的地方，住着一个指挥官，指挥官很喜欢工作，一直工作一直工作，最后……哼哼，七实才不会告诉你故事的结局呢！除非——指挥官现在就立刻休息！",
    "如果给指挥官做一个全自动处理工作的装置，指挥官是不是就有更多时间陪七实玩？",
    "指挥官？你怎么还没有休息，不会是担心一眨眼睛七实就消失吧？嘿嘿，放心吧！七实会一直在这里陪着你的！这是七实和指挥官讲好的哦！",
    "指挥官迟到了哦！因为七实已经在这里等了指挥官很——长时间了！",
    "嘟嘟嘟，七实现在是小助手形态！指挥官，请问今天有什么吩咐吗！",
    "指挥官~昨天有没有什么有趣的事情？今天有好玩的新计划吗？如果都没有的话——就让七实带着你一起去进行一些新的冒险吧！出发！",
    "悄悄地，悄悄地——呜哇！指挥官！嘿嘿，有没有清醒一点？",
    "滴滴！一睁眼就可以看到七实，有没有很惊喜呢！指挥官~",
    "加一点酸酸的橘子，一点甜甜的梅子，最后再！来！很多的七实的爱——好了！七实特制星星饼干！闪亮出炉！指挥官，要吃一块吗！",
    "指挥官！~早上好！七实特意占卜过，今天一定会有好事发生哦~所以，想做什么就去做吧！七实给你加油！",
    "开心就要大笑，不开心就要放声哭泣，不管是人类还是机械体，都应该像七实这样勇敢地表达自己的情绪才对！所以，指挥官，你今天的心情怎么样？随时都可以和七实聊聊天哦！",
    "指挥官！你总算回来啦！发现号都预热完毕，七实差点就要出发了！七实可是说过，不管指挥官在哪个世界，七实都一定会找到你！",
    "咦呜——为什么要晃晕七实！",
    "呜，空中花园的稳定器还是没有修好吗，再这样下去，七实可要出手了！",
    "可恶！一定是大魔王入侵了这里！不要担心，七实保护指挥官！",
    "唔啊啊啊！七实要还手了！嘿！哈！",
    "哼哼哼，这点小小的摇晃，无法撼动久经沙场的七实大人！",
    "左晃晃，右晃晃——呜呜，不要戳了，七实真的要摔倒了！",
    "真不愧是指挥官，所有任务通通完成！最终大奖就是——七实陪指挥官一起玩一整天！",
    "为了逆转宿命！为了保护重要的人！七实！登场！",
    "七实小旋风！",
    "七实冲击——！",
    "——呀！",
    "嘿——呀！",
    "逃不掉的哟~",
    "看好了！",
    "哒啦！~",
    "统统——拿下！",
    "七实——终极——必杀技——！嘿！",
    "终极——必杀技——！嘿！",
    "呃唔！零件出问题了吗。",
    "七实要生气了！",
    "还是——做不到吗。"
]