[
    "从075号城市离开后，我在遗忘者的据点驻留过一段时间……也不知道渡边现在怎么样了……如果有机会的话，我很想去找他们。",
    "有时觉得里先生的眼神变得很沉重，就像是已经做好了最后的准备一样。他最近是……算了，这对你们来说是机密吧。",
    "你问我最近怎么样？告诉你一个秘密吧，其实我是超空中花园级的外交家，话术和魅力的技能点都是最大追。所以我早就交到朋友，融入空中花园了。",
    "过去的事？你已经见过不少末日中的流浪者了，我只是他们的一员，没有任何特殊的地方。",
    "听西蒙指挥官说你是法奥斯学院的首席毕业生，学校里一般都会教些什么？地面上的学校大多都被废弃了，出生在这个时代的人，又有几个能走进真正的课堂呢？",
    "最近散步的时候，总是一不留神就走到艺术协会附近。要是将来和平了，这样的协会也会出现在地球上吧？到了那时，喜欢画画的人就可以依靠画笔活下去了吗？……是吗，真好啊。",
    "对了，你之前说过的书我已经看完了，还有别的推荐吗？毕竟难得有一位很棒的向导，我想多看看之前没看过的书。",
    "照亮黑暗的不止是星空，还有身边零星的灯火。就算没有北极星那么耀眼，它也会挣扎着，发出自己平凡而微弱的光芒。",
    "小时候，人们总会憧憬着那种勇者改变黑暗时代的故事。等长大了，就会发现这些都只是幻想。一个人无论怎么努力都无法改变世界。所以……能站在这里，为彼此做些力所能及的事，我很高兴。",
    "即使要接受自己的平凡，我也不后悔拒绝升格者的邀请，因为那条路会背叛我自己的心。放心吧，告诉你“诺安”这个名字的时候，我就做好了心理准备，绝不会因现在的处境而动摇。",
    "你总是在倾听别人的困难和心声，就像故事中的那种温柔的主角一样……偶尔也向别人诉说些心事吧？心中要是积压了太多悲伤的事，总有一天会垮掉。",
    "你怎么看待广场上的牺牲者纪念碑？嗯……嗯？我吗？我认为……能在这个时代中挣扎着活下去的人也很伟大。正因为目睹了太多死亡……才更加觉得活着是一件很了不起的事。",
    "如果你也和我一样期盼着世界跨越寒冬，迎来暖春的那一天......能不能和我做个约定？嗯，我希望那个未来里有你。",
    "......嗯？我在用你留下的笔画画......没什么，只是一朵向日葵。如果我说画下它是因为想到了你，你会相信吗？",
    "我从来都没有放下过去的遗憾，只是不再因此否定自己，那些悲伤已经化为了我前进的动力......为了和平的未来，为了不再失去重要的人，我会付出自己的全部。",
    "你的朋友一定很多吧？",
    "这礼物对我来说太贵重了，还是把它送给更好的人吧。",
    "你愿意无防备地站在我面前，我就已经很高兴了。",
    "非常感谢……你对所有人都这么好吗？",
    "你平时有什么喜好？熟悉彼此是成为朋友的重要一步。",
    "要不要给你画几张画来当回礼？开玩笑的。……你送的东西，比我的画珍贵得多。",
    "经历过那么多绝望和恶意，你还能保持自己的温和，我觉得这很了不起。",
    "给我一些普通的笔记本和笔就可以了，如果是很精细的绘画工具……我……反而有点舍不得使用它。",
    "我们现在算不算是朋友？嗯，我想成为你的朋友和同伴，也想留在这里。",
    "我没什么能拿得出手的东西给你做回礼……但如果有我能帮上忙的地方，随时可以叫我。",
    "明天……我还能过来见你吗？",
    "真的……非常感谢你，不仅仅因为礼物，更是因为你，还有你说的那句话。",
    "我们仍然处于凛冬之中……但在你身边，总觉得没那么冷了。",
    "如果我说我想再靠近你一步的话......你会拒绝吗？",
    "能和你并肩作战，为了我们共同的目标前进，我就已经很满足了，但不代表我会停止对你的索取......指挥官？",
    "我可以把这份礼物，当作你允许我靠近的证明吗，指挥官......",
    "睡意也会传染啊，嗯哈……明明已经不需要睡觉了……",
    "你一直没动静，是不是在忙别的？",
    "也不知道是睡着了还是在忙……但这样看着你的背影，好像也不错。",
    "睡着了吗？有点想过去看看，但万一把你吵醒了……还是算了。",
    "~祈盼你的梦如夏夜安详~祈盼希望能永远伴你身旁~",
    "看来任务是真的又多又难……需要帮忙吗？",
    "来，让我看看你有没有被累迷糊。看着我手上这张墨迹图，你觉得它像什么？你说我画的四不像？好吧。",
    "低着头这么久，我都听到你颈椎发出的哭声哦？咔叭咔叭的哭。咔叭。",
    "稍等，让我看看你的眼睛，嗯……张嘴？昨晚几点睡的？你啊……",
    "损耗健康的工作，你已经做得够多了...虽然我劝你别做了你也不会听，但至少......休息一会，好吗？",
    "早上好，今天有什么任务吗？",
    "指挥官，这是今天的任务清单，等你准备好了我们就出发。",
    "早啊，刚刚在训练营前遇到了西蒙指挥官，他也托我向你问声好。",
    "我刚才还在想你是不是该过来了，这算是有默契吗？",
    "欢迎回来，指挥官。你不在的时候我去处理了一些任务，虽然都完成了，但还是觉得……你也在会更好。",
    "欢迎回来，指挥官，我在等你。",
    "昨晚休息的还好吗？疲惫会让注意力难以集中，也会让那些关心你的人担心，嗯？是的，其中也包括我。",
    "指挥官，欢迎回来。我在想你，嗯，哪怕你现在就在我面前，我也还是在想你。",
    "现在才来，是睡过头了吗？梦到了一个平凡又安稳的世界？如果你在那里找到了你的幸福……我也希望这个梦能持续的更久一点。没关系，在你回来之前，我都会在这里等你。",
    "哎？！没事吧？刚才摔倒了？",
    "快停手，再晃眼镜要掉了……等等，别摘......！",
    "再怎么晃我身上也不会掉金币啦。",
    "嗯？哎？我什么也没有藏......咦？不是搜身？",
    "停一停，有、有点痒......没想到你还挺孩子气的。没什么，只是看到你在笑，我也安心了很多。",
    "怎么了？不要急，我在听。",
    "活跃度已经满了，休息一会吧。要我陪你吗？",
    "战斗......是为了让明天远离痛苦。",
    "清算他们的罪恶吧。",
    "这是“最佳搭配”。",
    "为黑夜带来伤口。",
    "暖春自会在严寒中绽放！",
    "没事。",
    "现在还不能......",
    "抱歉，要留下你一个人了。"
]