[
    "你好像一点也不害怕我，是吗？",
    "空中花园也只不过是历史的部分，而在它还在襁银之中的那个时刻我已经见过它了，那时的人们、还不像如今一样脆弱、怯儒而又止步不前。",
    "“万世铭”承载的每一份意识都独—无二，我永远不会用子民当做自己的赌注和筹码,因为他们已经将九龙的明天交到我的手中……",
    "在数干年的历史里，九龙从未向苦难和战争低下头颅，这次也是一样…只是等下个春天；燕子飞回的时候，它们只能在树上安家了。",
    "我的人民也向我展示了活下去的意愿，我必须回应这种意志，成为我的人民期待的模样。这是我的宿命，而我将欣然接受。",
    "那个夜航船上名为“悠悠”的孩子，你见过她吗？从她离开环城到现在，饱经风霜，生离死别，到如今终于也成长为能堪大住的栋梁之材，甚至于那个出自维里耶之手的机械体……九龙，还有这个世界的未来，终究还要托付在她们身上。",
    "“惟知之深，故爱之切”,我在想，作为空中花园指挥官的你，有多了解这个时代和那些潜藏其中的历史呢？当你看到那些卓相的时候，还能像如今这样乐观吗？",
    "在这个时代，有些事情的真相必须用谎言捍卫，刻就如同和平必须用战争守护。很好看来你只同意我的后半句话。迟早有一天，你会理解这一切的。",
    "历史没有偶然，灰鸦的指挥官。发生在观星台的战斗，华胥落在鑫娜手中,还有那场令空中花园坠落的危机，这些都不是巧合，不过那时候那个叫霸西亚的少女还有你，的确在我的意料之外。",
    "湛蓝的天空下高楼林立，自动机械让城市飞速发展，每个人相亲相爱，可以追寻自己的理想和愿望，也都有若在干净的草坪上在松树底下吹着风躺上一整天的权力…我们的文明本该照彻寰字，可如今……呵。",
    "你们许多人对九龙有若一种刻板的误区，尤其是那个艺术协会，九龙可不是什么停驻在几百年前的落后文明，早就没有人像那样之乎者也地讲话了，这是对九龙百年来的进步熟视无睹，真是冒犯。",
    "墨鸢…斯……谢谢……“他们”的夙愿还在我的脑海中激荡,我仍能听到“他们”的声音，仿佛“他们”就在我的眼前…谢谢你,我现在……好多了。",
    "“万世铭”的确是一座文明的墓碑，却也是一颗文明的种子，或许将来的某天，它还能在其他地方生根发芽。即便到那时我已不在，九龙也必然屹立于世，拥抱那个世界注定拥有的日出州我相信，你也会见证那一刻的到来。",
    "目光短浅是领导者的大忘。领导者也必须看到人们看不到的远方，为真正的未来规划一切；哪怕为此要背负不被理解的孤独，要忍受无法忠于自己的虚伪妄想，我们都是这样。",
    "有人称我为“曲大人”，有人称我为“骗子”，也有人称我为“历史的叛徒”“闭门造车的懦夫”“企图灭绝人类希望的罪人”…我并不在意外人的目光，在你眼里，我又变成了什么人？",
    "哦。",
    "嗯……倒也可堪一用。",
    "你就以此来表明你的诚意吗？",
    "你的心意我收下了，谢谢，灰鸦的指挥官。",
    "你这是在…讨好我？很好，那就继续吧。",
    "九龙藏有的珍品古往今来浩若烟海，不可胜数，犹如皱星……我想,即便是最微不足道的一颗光点，也有其存在的意义。",
    "真是固执。",
    "我权且将这视作你赠予九龙的一件礼物。",
    "有什么事但说无妨，抬起头来，不必拘谨。",
    "即使是我，也无权随意将九龙的珍宝赠予他人，在这个底线之上，该以什么作为回礼呢？",
    "你知道你在干什么吗？真的知道吗？可以，很好。",
    "倘若礼物也意味着期许，我早已是被愿望充满了的容器了。",
    "在“万世铭”里，时间会被无限拉长，每一秒都可以被演算为一个世纪那么漫长，能够亲身感受到文朗崛起和覆灭恒星的诞生与死去反反复复，直至宇宙热胶的终焉……来吧，和我一起，见证所有故事的结局吧。",
    "在必要时，九龙会为你是供一切支持，不是因为这些身外之物，而是你的确有与我同行的价值。",
    "领导者唯能于无人处向自己倾诉，而我已经…独处了太长时间。",
    "我在你眼中看到了一种渴望，灰鸦的指挥官，不要以为我不知道你在想什么……你没有控制九龙的权力，但那种更深处的东西，我很欣赏。",
    "真是浪费时间。",
    "如此懈怠,成何体统？",
    "哎……睡着了？也罢，这些事由我来做吧。",
    "哎…你很闲吗？假如你真的没什么事情可做的话拿梳子来，为我流头吧，我允许了。",
    "来吧，告诉我困扰着你的是什么，我不允许与我同行的人止步不前。",
    "只是这点小事，还需要让你花费如此之多的时间吗？把你手里的笔给我，对就是那个好了，现在，合上你面前的文件，去休息。",
    "去休息吧，你已经证明自己足够努力了。",
    "或许你也可以像我一样，为了更好地履行自己的使命而成为构造体……不能吗？真是可惜。",
    "你应该在这里置办点柔软舒适些的家具……咳在休息的时候，还是很不错的。",
    "我一点也不介意你因为过劳而加入“万世铭”，你肯定会成为一类绝好的样本，不过我可不想将来只能和一群商人共手并肩要是听懂了的话，退下休息吧。",
    "你来了。",
    "又是这个萧索冷清的房间，和上一次我来到这里时没有什么区别。",
    "准时是最基本的礼数，很好，维续保持。我？我的生洁作息始终如此，长久以来，从未改变。",
    "你好像总是会在这个时间段出现，这是你自己的生物钟吗？我了解了。",
    "过来，微羽……看来它很喜欢你。",
    "在我期望的那个未来到来之前，我会一直在这里的。",
    "问候不过是形式，于我们而言，真正的意义在你出现时就已经达成了。",
    "你说这个？作为与我向行的人，我自然要审阅你的战术规划。与那时相比，确实有了不错的成长。但要抵达那个未来，这还远远不够。来吧“万世铭”中记载的知识足够你学上很久很久……没关系，我们有的是时间。",
    "我曾在“万世铭”中度过了许多岁月等待对我而言已经是家常便饭但这段时间却又显得格外漫长……好了，既然你回来了，那就让我们继续吧。",
    "唔……够了！你最好对你刚才的无礼行为有一个合理的解释！",
    "你能够撼动的究竟是什么？是这个世界……还是我？",
    "嗯？我还以为空中花园要就此坠落，这样一来，有些人都能省下很多功夫了，你说对吧？",
    "经验与历史的教训，就是人们从来没有从经验与历史中学到任何东西。",
    "你以为我会像那些人样，惊呼着让你得到精神上的些许满定吗？不，我的剑会替我回答。",
    "咳……嗯……从那时起，已经有很长时间没有人触碰过我了，我不排库被人触碰，只是要和人建立起联系要远比触碰更加困难……那么，你戳够了吗？",
    "嗯……或许我可以考志将一些九龙的事务也交由你来处理，不过虽说物尽其用，暴殄天物也是不可接受的。",
    "九龙的意志，集结于此！",
    "我们都是历史的倒影",
    "而九龙，必将长存",
    "历史还将通往其他道路",
    "这是你们最后的机会了。",
    "徒劳挣扎，真是可悲。",
    "随我，步入万世寒渊。",
    "万世生死，淬于寒冰。",
    "生死喧器，归于寂静。",
    "雕虫小技……",
    "你们的实力仅此而已吗？",
    "九龙的日出……一定会到来"
]