[
    "你有试过用双脚和双手同时感受地面吗？对，就像奔跑的动物一样。你可以试试看，会感到安心。",
    "你在疑惑。怎么，21号呆在领地……不对吗？",
    "……你，很在意21号的平衡装置吗？",
    "嗷嗷——好了，给我礼物。疑惑什么？上次诺克提说这么做给他看就给我好吃的食物,他给了,现在轮到你了。",
    "抓痕？跟21号没关系。不信你看。上次你说了，21号就再也没有把武器带进来了。而且，21号当时只是想比比,桌子和爪子，哪个更坚固。",
    "灰鸦这里，是谁负责在桌子上跳舞？是你吗?",
    "你也在想念小家伙吗？……小家伙，在这里，我能够感受得到。",
    "你见到过没有尽头的森林吗？不是在屏幕里，也不是故事，动物和动物宝宝们生活在一起……21号也没有见过。要是嘉侬也在这儿的话,她可以讲很多给你听。",
    "《红色荒漠》……这是什么？老电影？不懂。你很喜欢红色吗？在研究院的时候，红色是危险，会让21号紧张。但是薇拉是红色，所以我后来喜欢。红色的含义，21号自己来决定。",
    "脖子上的这个？它只是有的时候才让21号痛，而且，21号也不是第一次戴着这种东西。你要把它卸掉？没关系，21号不像之前一样，它不会真的圈住我。",
    "嗅嗅，你身上的味道和之前一样让我舒服。嗯……我现在不叫它“人类的味道”了，因为它和你的形状没有关系。",
    "嗯？21号在等你一起看新的狼纪录片。为什么这么喜欢？因为我的身体和它们很像，让我安心。在这副身体之前,还有几个实验品，21号在里面找不到自己的形状，所以都失败了。现在这个身体很好，我不会害怕身上没有人类的气味，因为小狼的同伴不会因为这个离开，就像屏幕里一样。",
    "喏，伸手，给你。那个粉色的灰鸦小队让你多出去晒太阳，既然你一直没有出去，我出去帮你抓了一把阳光。",
    "21号明白了族群的意义。他们不会让我害怕，所以我可以用四肢奔跑，也可以用两只脚走路，21号想做什么都可以，21号想是什么都可以。你也一样，除了21号的同伴，你还可以是其他东西。",
    "21号现在，看到了更多的颜色，不是无尽的白。嗯？你眼中的我，也多了其他颜色吗？这很好。",
    "停，分界线，不许越过。",
    "嗯？这个不好玩。",
    "哦？",
    "给我这个干什么？",
    "唔……你做了什么……讨厌的气味。新批次的手部清洁剂？唔额……你给的东西上也沾到了……别，别拿走！",
    "你上次给我的被诺克提不小心弄坏了。不过没事，他的终端也被他自己一屁股坐坏了，嗯，21号觉得这是报应。",
    "……作为交换，准你摸摸爪子。",
    "你给的东西,每次都很好闻。",
    "我也有个送你的东西。不过它还没准备好……下次给你。",
    "嗯?拿回去干嘛？给21号介绍？不需要，它已经是我的了。",
    "最近看到你，21号就会变成橙色。",
    "我昨天抓了广场的仿生鸽子,想今天带给你。但是被没收了。下次我会小心。",
    "21号想亲眼看看那个无尽的丛林。到时候让薇拉和诺克提也去。你也会一起来吧?",
    "你在给我套上一个看不见的项圈。但21号不需要逃。",
    "没关系,你可以到处行动。21号会跟着你,在你看得见的地方,或者看不见的地方。",
    "21号用你送的东西堆了巢穴。这一样刚好可以放在最上面。你要跟我去看看吗?",
    "喂,你在发呆。",
    "有的青蛙睡觉不闭眼睛。你也有这种能力吗？",
    "你在想什么？我也想知道。",
    "你很无聊吗？我来给你表演蜥蜴捉小虫。你演小虫，保持不动就行了。",
    "不行！尾巴！停止！……嗯？",
    "快到休息时间了，21号要回休息室了。",
    "终端上的影片都看完了，你还要忙多久？……那你帮我搞点新的来。",
    "灰鸦和鹰是差不多的吗?不是?那为什么你和影片里的鹰一样能熬?",
    "你还没弄完吗？我来帮你，21号来让这些文件消失。",
    "你也累了吗？唔嗯——怕冷的话，21号把平衡装置搭在你身上，是绒绒的，会暖和。",
    "21号，来执勤。",
    "你叫我？什么事？",
    "吓！害怕了吗？没有？！唔呃……和诺克提打的赌，输掉了……",
    "刚刚有人找你，我把他的名字写在那里了。看不懂？那又怎么样，21号只负责写。",
    "给你，21号来的时候在外面捡到的树叶。那棵树上这一片是最好看的。",
    "蹭蹭，这是打招呼。你没见过吗？哦，21号的终端上有很多这样的影像,等下给你看。",
    "你来了！21号已经等了你一会儿了。唔嗯，期待的空气，好闻。",
    "早，21号，跟你缠缠尾巴。为什么要这样？因为我决定这是表达开心的方式。",
    "你驯服了21号，但是21号没有驯服你，对吗……",
    "21号的新机体，很会平衡。",
    "不要！不要奇怪的实验！",
    "这是什么必要的行为吗？既然这样，21号也来对你试试。",
    "21号，马上就让你的手指消失。",
    "唔额……不、不喜欢！不要摸耳朵！",
    "……队长批准21号进行反击。",
    "今天也守好了领地。",
    "……猎物的味道。",
    "你的颜色，呵……我很喜欢！",
    "爪子！撕开他们！",
    "你要往这里逃吗？",
    "猎物,逃吧，逃吧！呵呵哈哈哈！",
    "唔呃……冷静一点，爪子。",
    "咳，四肢……不要慢下来！",
    "气息……闻不到了……"
]