[
    "我向时间许愿，只期待有朝一日能隔着樊篱再看你一眼，却不敢妄想，还能有再次并肩的这天……好久不见，指挥。我是赛琳娜，也是你的伊利斯。",
    "行进的旋律。",
    "你的赞美远胜奖彰。",
    "随音符流淌向前。",
    "我好像听见了，更动人的曲调。",
    "它会演绎你我相伴的每一个朝夕。",
    "很荣幸能为各位协奏。",
    "希望你们能喜欢我领奏的节拍。",
    "感谢各位的莅临，本次演出完满结束，期待再会。",
    "或许是一种认知上的相似与灵魂上的共感，才让你觉得我们之间如此熟悉。",
    "无须担心，我所面对的，不及先行者们遭遇的万一。相反，我很高兴，因为我不再是台下揣测真实的编剧，而是能与你们并肩的战友。",
    "人们总是寄希望于“完成一些事情”，期盼以此为节点，结束某些苦难。而实际上，生活本身就是一场漫长的旅途，好与不好如影随形。节点不过只是月台，可以休憩，却不能停驻。",
    "命运从未有过怜悯，奔向理想的长夜没有尽期。我也曾因现实的重压惶悚。直到我见到了理想本身，得到了为之拼搏的勇气。",
    "我曾经劝慰自己，人始终孤独，接纳这个的过程很难，我以为自己应当早已习惯，可在回望时看见灯塔才明白，原来有光伴着我，从未离开。",
    "没有人会觉得自己在做错误的事情，她也在践行自己的信念，“胜败”无法动摇斗争者的意志，所以才需要更加拼命地去证明……",
    "人唯一无法舍弃的，就是被他者理解的渴望，所以我们才会在相遇相识后，如此欣喜。",
    "不论后继的夜色温软或是冷寂，黄昏总是令人不安。但更令人不安的，是那抹余晖的消逝。它意味着尘世不再有天光庇佑，人们只能以身相抵，举火前行。",
    "历史的光影模糊了遥远的记忆，我就此失去了世界，它的狰狞刺痛了我，本以为需要一直忍耐。直到世界影绰地还予了一点温柔。风还是原来的风，你还是原来的你。",
    "我并不讨厌相顾无言的感觉，因为我想和你这样虚度时光，连着慵懒与恬静一同浪费在每一个傍晚或清晨。",
    "这个世界总是变化的很快，雅致的，急躁的，激昂的，哀沉的……太多调子混在了一起，使得耳畔的回音杂乱无序。但还好，你始终如一。",
    "感性是难以分享，不具体，无规律的触动。我无法向他人阐释灵感在胸腔萌发的过程，它们又是如何组成这样的旋律或文字。亦如我难以表述，为什么每次见到你，都会感觉有花朵在胸腔中绽放。",
    "舞台上的音律大都抑扬顿挫，完美无瑕。但偶有磕绊和杂音的演奏才更让人感到亲切。我想当你偶然的不谐，略带期许的停顿，不自觉慌张的谬误。",
    "每当我不知该如何编写下一个音符，就会尝试勾勒你的情绪。而后光和景，人与事都会联袂来到眼前，它们的意蕴是那样的饱满，向我倾诉比我还我的你。",
    "我用眼看，用耳听，用心依，力求每封信的笺封墨上，字里行间，都能清楚表述我此刻的心迹。它们是我藏在话里的话，诗里的诗。",
    "不妨将我看做一个久别重逢的故友。",
    "从容或许源自悸动已久后的习惯。",
    "熟悉不会让我们乏味彼此，我似乎总不如明天的自己了解你。",
    "慢一点也可以，请更多考虑自己。",
    "你是我欢愉的原因，也是我低落的理由。",
    "生活一切照旧，但与你有关的话题似乎已经成为了我的天然语言。",
    "你让那些美好的意象都变得有形，进而占据我的全部，最后将我吞没，待沉溺时又还以自由。",
    "其实我已经记不清那个瞬间的事情了，有过遮掩，也试过克制……毕竟我们还隔着纸张，怎么能那么草率？可等回过神来，我好像已经拉不住自己了。",
    "就像从前那样……感觉真好。",
    "也请给我一点回礼的空间，希望这首曲子不会让你讨厌。",
    "凋零了也没有关系，一朵花没落不了整个春天。",
    "我在想，总是馈赠他人的你，自己需要的，是什么呢？",
    "不知不觉，身边都是你送的东西了。",
    "比起它本身，你准备付出的心意，更让我开心。",
    "可以换一个礼物吗？比如……你的一点点时间。",
    "时光啊，任凭你如何风吹雨打，在我的诗歌中 ，我的爱友将永葆芳华。",
    "（哼歌）",
    "什么都不想做的话，要一起看点什么吗？",
    "空荡荡的间奏，让原本愉快的演出，也难熬了起来。",
    "我并不会因为冷落而不快，只是有点小小地紧张，让你出神的，是我吗？",
    "初见乍惊欢，久处亦怦然……即使无事可做，你的呼吸和心跳也圈着我，不想分神。",
    "要站起来活动一下吗？我们一起四处走走吧。",
    "即使再悦耳的旋律，循环久了也会让人疲惫，你该休息了。",
    "我准备了一点花茶，工作是做不完的，让我们离开现实，小憩一下，聊聊其他有趣的话题吧……你知道吗？艺术协会那边新谱了一首曲子……",
    "睡着了吗……啊……你的梦呓里，有我的名字……",
    "我喜欢与你相伴的感觉，每分每秒都不会觉得厌倦。我担心的是你在勉强自己，我能看到你眼底的疲倦……指挥，去休息吧，我不会走的，我就在这里，一直等你。",
    "没有发生特别的事情，微笑只是因为，等到了刚才为止还在期待的画面。",
    "我见过许多清晨的光景，但没有哪个比现在更让我期待一天将会如何度过。",
    "早安，指挥，你今天的心情是一首怎样的曲子？",
    "先前我准备了许多腹稿，但一相见，便觉得什么都多余了。",
    "或许我们可以换一个招呼的方式，用舞步迎接今日的白昼。",
    "每次相见，我心间奏响的曲调都不尽相同，但所有旋律的主题都是欢悦。",
    "我在尝试写一首当下的诗，要有你的眉眼，你的声音，还有你的气息。最重要的是，我们在诗里也会相见。",
    "请替我向玫瑰捎句话，告诉她，绽放原来是件不必等待的事，我已见到了我的花期。",
    "指挥……指挥……请不要再，不告而别……",
    "嗯……？你在喊我吗？指挥。",
    "真少见，你不太正经的样子。",
    "（哼歌）",
    "唔……我也可以这样碰你吗？嘻……",
    "指挥，你想听见怎样的音符呢？",
    "啊……抱歉，一直看着你，有些出神。",
    "已经没有待奏的曲目了，要一起做点别的事情吗？",
    "请听，为您奉上的前奏曲。",
    "致晨晖与朝露。",
    "向飞鸟和流霞。",
    "予繁星以此曲。",
    "点缀一些转调。",
    "即兴的余音。",
    "律调，盛放。",
    "序曲已了，该进入正篇了。",
    "凛傲的怒放！",
    "谢幕的终章",
    "走音了，看来还不熟练……",
    "至少得完成……自己的部分……",
    "指挥……走……",
    "很高兴能参演协奏。",
    "由我来添补些许花音",
    "所有音符，都将交织成美好的乐谱。",
    "你好，我的名字是赛琳娜。请问……我们是否，在哪里见过？",
    "技术在日益精进，感谢您不吝认可。",
    "我得到的荣耀已经十分足够了。",
    "无论变成什么样，我依然是我……是赛琳娜。",
    "距理想中的彩虹又近了一步。",
    "它将成为我们共面风雨的纽带。",
    "能与各位进行这场演奏，是我的荣幸。",
    "感谢您让我担任这场协奏曲的独奏。",
    "每日都不懈练习，正式上场时发音才能流畅自如。",
    "您好。我的名字是赛……赛琳娜",
    "机体升级……对于现在的我还有必要么？",
    "晋升……是指成为首席的意思么？",
    "无论我最后变成什么样，你都会将我当作赛琳娜么?",
    "可以个更加熟稔的演奏乐章了。",
    "我会用它将暴风雨隔断在你身前。",
    "希望可以和各位一同完成一场完美的演出。",
    "由我指挥这场“歌剧”？明白了。",
    "任务就跟声乐辅导一样重要，不好好完成可不行。",
    "我听见了……暴风雨深处传来的信号。",
    "凡是过往，皆是序章[2]……过去的事情，我已经记得不是很清楚了。",
    "请不要太过于靠近我，现在的我并不能好好地控制自己。",
    "谢谢你，让我拥有了躲避风雨的地方……这里就够了，不如说这里才好。",
    "不要再向我絮语了，我已经……是你，刚刚？刚刚……没什么，我只是偶尔会自言自语而已。",
    "怒海呼啸，狂风悲叹，殉难者的嘶鸣…这就是一直萦绕在我耳畔的声音，自那以后，从未断绝。",
    "我可否将你比作一个夏日[3]……没什么，只是一段诗歌而已。",
    "只要和你进行意识链接，在我耳畔缭绕不绝的暴雨狂澜就会戛然而止",
    "我做了一个十分漫长的噩梦，在孤独之中徘徊到忘了自己最初的模样，然后我看见了光，我循着光走了很久，最后我看见了你。",
    "我们都是梦中的人物，我们的一生都在酣睡之中……我很担心，现在这样平静的时光也只是一场幻梦。如果这也只是一场梦的话，请让我酣睡得更久一点。",
    "如果那个时候，有你在身边的话，我是不是就不用忍耐那么漫长的苦难了?",
    "希望我祈祷的歌声，能够成为你跨越荆棘时的抚慰。",
    "就像是你在暴风雨中呼唤我的名字那样，无论发生什么，我都会无数次呼唤你的名字。",
    "不需要意识链接，我想继续聆听你的呼吸声和心跳声……它们柔软而平和，会让我意识海中的狂岚短暂地停歇下来。",
    "我无法想象这场战争结束之后，这个世界会变成什么模样，但是我能想象得出，你在那样和平安逸的世界里，我绽放的笑容——我想，这就是我奋战至今的全部意义。",
    "感谢你的慷慨。",
    "……谢谢？",
    "请不要太靠近我，我现在这幅身躯，可能会给你造成负担。",
    "不必给百合花镀金。",
    "胸口的亮度提高了一点？那是你的错觉……",
    "谢谢你的礼物，我会珍惜它的。",
    "可以靠近一点，只是近一点点，应该不会有什么问题。",
    "鸢尾花的另一个名字是伊利斯，暴风雨后的彩虹，谢谢你将彩虹送给了我。",
    "就跟被解救的爱丽儿一样，因为你，我在痛苦之中窥见了光明。",
    "可以将手收回得慢一点么？是的，我想要和你指尖交汇得更久一些。",
    "我绝对不会让你遭受到我曾忍耐的痛苦。",
    "请给我一点时间，现在和你进行意识链接的话，内心反而没有办法平静下来。",
    "你会是我的斐迪南吗？还是说，你是我的伊利斯？[4] [5]",
    "如果鸢尾花的话，可以帮我将它别在我的鬓发上么？……嗯，发带上面。",
    "爱无坦途，我已经准备好和你面临接下来的所有暴风雨。[6]",
    "我可以再提一个要求么？嗯，是，能拥抱一下我么？没什么，我只是想更加直观地感受你的体温，倾听你的心跳而已……它们会让我很平静。",
    "不可以在这种地方睡着。",
    "去别的地方休息吧，我演奏的声音有点吵闹。",
    "睡着了么？……这样的话，稍微在你的胸口上依偎一下，也不会被发现吧？",
    "呼——哈——",
    "要是时间能凝固在这一刻就好了。",
    "唉——",
    "你也在发呆吗？",
    "虽然我很想要这样一直和你保持链接，但是长时间和现在的我进行意识链接，会给你的身体造成负担。",
    "略感疲惫的话，就休憩片刻吧，我来给你唱一首安眠曲如何？",
    "过来，枕在我的腿上，嗯，就这样静静地……",
    "对于还是人类之躯的你而言，一直往我这个地方跑并不是什么好事。",
    "……嗯？抱歉，刚刚在发呆。",
    "是你来了，嗯，我早就听见你的脚步声了。",
    "看见你，意识海中的暴风雨就会平静下来。",
    "上次的鸢尾花已经枯萎了，你今天给我带来了新的鸢尾花么？",
    "是，就算有再多的杂音，我也不会错认你的声音。",
    "看见你，不知道为什么，意识海再次掀起了波澜。",
    "今天的鸢尾花十分美丽，请你一定要多看她一眼。",
    "指挥……在哪里？我不要……一个人呆在这样的地方……",
    "头发乱了",
    "我的裙摆",
    "啊——，可以握住我的手么？",
    "嗯？",
    "……再停留一会儿，也没有关系。",
    "可以将手，一直贴在我的脸颊上么？",
    "今天已经足够活跃了，现在来休息一下吧。给，这是润喉糖，虽然我已经不再需要它了。",
    "慢板，行板，演奏开始。",
    "序曲开始。",
    "现在是咏叹调的时间。",
    "慈悲不是出于勉强。[7]",
    "由我献上终曲。",
    "嗯？！",
    "这种程度、和那时相比——",
    "如果现在不把暴风雨挡住的话……那指挥……",
    "介意和我一同演奏大协奏曲么？",
    "回旋曲的时间到了。",
    "愿这余韵，能抚慰这战场上沉痛的魂灵。"
]