[
    "……今天的报告大概就是这样，还有别的事情没有的话，我就先去忙其他东西了。",
    "我确实不大喜欢战斗，比起战斗，你不如安排一些技术方向的任务给我……不，那种缠得比一团毛线球还要乱的代码山就算了你不会想知道我看到那种东西的后果。",
    "……莱昂纳多？其实也没什么好说的，只不过是俗套的，大户人家中的恩怨交织，爱恨情仇……倒也不必露出这副表情，你不会真的相信了吧。",
    "就算把工程部队被你搞得乱成一团的表格偷愉摸摸发到我的邮箱，我也不会帮你去做的。你最好完完全全明白这个道理，卡·列·尼·娜队长。",
    "嗯？等等，我好像刷到了什么有趣的东西……指挥官,你要一起来看看吗？这可一定要----这套涂装果然算是没白送出去。怎么……你也想来这样的一套吗?我可以亲:自帮你出设计需求哦。",
    "……这坨代码到底是谁在维护，真是没救了，不如直接炸掉服务器好了……嗯？我只是说……那边的服务器过于老旧,有起火风险。需要紧急拆除而已。",
    "不成为构造体的话…我可能会像那些信使一样进入荒芜世界,也有可能像那些衣着精致的“上层人士”一样,成为包装在精致笼子里的乌雀。不过听起来都还不错,不是吗?",
    "也许总有一天，人类真的能创造出比零点能更厉害的能源吧……哈，怎么大白天的，我也开始做梦了……",
    "之前看起来话不多的样子？那只是不太想和外面的笨蛋说太多而已。现在？嗯……你算是够资格吧，当然，如果你想要我立刻开始停止和你对话也可以。",
    "指挥官,下午有什么安排吗？没有的话我就帮你安排了,先陪我去看看商店街最新的硬件设施，之后……嗯？你有什么异议吗？我看过你的行程表，别想偷懒。",
    "格式塔里面一定还藏着很多我们都无法探索到的秘密但总有一天，我会把那些数据一层一层解开。你如果不怕麻烦的话，就和我一起吧我一定能让你看到那座塔楼的终点。",
    "“继承”是一个宏伟又虚无的概念，我不否认自己曾经站在巨人的肩膀上但也鄙夷那些一门心思依靠“过去”来发展“未来”的人。哪怕没有那些传说、现在的人们,难道不同样是咬着牙在向黑培中探索吗？",
    "想听我的耳机里在放什么？嗯…其实也不全是音乐。啊，现在刚好轮播到你演讲的那一段了,让我听听‘我是灰鸦小队指挥官’……那么紧张，你当真了？我可没有那种无聊的癖好。还是说，你希望我这样做？",
    "早啊，习惯了你的日程之后，虽然未必早睡，但确实早起了许多。这样的生活就算是一直持续下去的话以……好像也还算不错。",
    "等一切都结束之后要做什么？大概……开一个终端维修店？或者做一款游戏?好像都述不错…你做收银员，或者帮我写游戏策划案以…当然,如果你愿意做专属吉祥物的话，我也没有什么意见。",
    "您好,指挥官，还有其他什么工作要指派给我吗?",
    "你好，这里是布偶熊的留言信箱,如果有什么事情找我的话,请在Du声后开始留言,Du一",
    "宵禁?别指望我会遵守那种愚森又没有任何道理的规则,任何限制构造体自电的条例在我这里都完·全·不·成·立。",
    "不如你向空中花园申请调职，调来工程部队好了，刚好我还缺一个助理……有什么疑问吗?副队长当然也需要自己的助理。",
    "喂,那个零件不是这样装配的,你是想引爆那个休眠仓好把休整室炸出空中花园吗…看，要朝这个方向卡进去才行。",
    "要来一块曲奇吗?这可是难得的休息时间……不喜欢这个味道?那你的品味可真够差劲的……这个味道呢?试试看?",
    "嗯?你也想听这省歌吗?给你听一下好了，拿稳哦,摔坏了你可不一定赔得起。",
    "我不喜欢说太复杂的话,所以……很感谢你能出现在我的生命中。没有哦……这次可没有在开玩笑。",
    "感谢您的好意,我会好好收藏这份礼物。",
    "你有什么预谋…我是不会帮你处理太复杂的年作的不，再送来两倍的礼物也不会。",
    "……给我的?还算有品味。想要我回送你些什么?工程部队队长的丑照表情包合集怎么样?",
    "如果是想要讨好我的话,倒也不必这样大费周折,请我喝一杯楼桃味的电解液就可以了……",
    "你喜欢唱歌吗?下次休息时间,我请你去唱歌怎么样?我改造了一台点歌机的内置程序,可以播放黄金时代的歌曲…哎?那太可惜了……啊不，我没打算录什么，真的。",
    "最想要的礼物……其实也没有什么最想要的东西,但如果你有时间的话,我最近淘到了一张还不错的音乐碟、要不要一起听听看?我保证这次里面不是你的演讲录音了。",
    "礼物这种东西，小时候我也曾经收到过很多。那些东西会被包装成闪闪发光的样子，千篇一律，昂贵而无趣……当然，你送我的，无论华贵还是贫瘠，我都会好好把它们珍藏。值得珍藏的不仅是礼物……",
    "我给你写了个小程序……喏，它叫布朗尼，需要的时候，它可以帮你搜索所有你需要的东西……什么？找休整室的钥匙？……看来我要修改一下这个程序，先让它能够从物理层面修复一下你缺失的大脑。",
    "这样都能睡着，灰鸦小队的指挥官还真是辛苦。",
    "还真是完完全全地不设防啊，不如就趁这个机会来拍你的表情包好了，就命名为灰鸦指挥官表情包合集。",
    "…你到底给自己排了多少莫名其妙的工作？把自己累得像过载的设备一样……不是很重要的就往下放一放啊。",
    "哈…呜，你的大脑已经被替换成最新型号的机械脑了吗……没有？没有你还不赶快去休息吗？或者你真的想换一个机械大脑?这样的话……我倒是可以帮忙哦。",
    "喂……喂？睡鼠都没有你睡的这么快吧品……早就说了，调岗到工程部队做我的助理多轻松；还要搞这些文件……算了，勉强帮你处理掉吧，等你醒来之后一定要好好感谢我啊……",
    "指挥官？差不多到休息时间了。",
    "——不要继续喝咖啡了，你一定要等你的黑眼圈挂到脸颊边才肯去休息吗?",
    "我暂时帮你拦截了所有一小时内新发送过来的工作邮件，做完这部分就去休息一下吧。",
    "作为你的助理，我有义务提醒你准时休息……这个时间,再怎么也应该去睡一觉了,如果你不想你的终端现在就被锁死的话，最好现在就乖·乖·去睡觉。",
    "我帮你重新设定了一下私人终端的程序，到一定的时间就会自动弹出这只吹喇叭的小熊来提醒你休息……嗯我是用病毒的程序植入进去仍的，你最好别试图把它删掉。",
    "您好,指挥官，希望您今天也一切顺利……我先去忙了，拜。",
    "啊……好久没听到工程部队某个笨蛋的噪音，还真是有点不习惯。",
    "原本贴在墙上的执行部队行为规范守则？我怎么知道它在哪里，说不定已经跟着废旧文件变成太空垃圾了呢？",
    "这边是今天的日程规划,这边是上午要看的文件,其他不重要的事情我都帮你筛到一边去了不需要太感谢我。",
    "来啦，要喝一杯红茶吗？是刚刚泡好的……喏，这边还有曲奇、是看你太饿才分给你的，别以为每次都能刚好赶上我的喝茶时间哦。",
    "昨晚休息的还好吗？我？我一向不会失眠。坚持良好的深度休眠是保持意识海活跃的方法之一，这个道理应该也同样适用于人类……所以你·昨·晚·休息的还好吗?",
    "想看看数据流投影出的流星雨吗？嗯？这可不是开玩笑，喏，你看一好了，清醒过来了吗？清醒过来就开始工作吧。",
    "早啊，今天的工作很复杂哦，要和布偶熊听音乐,和布偶熊喝下午茶,还要和布偶熊一起拼新买的积木……嗯？我没有骗你啊，这都是你日程表自己写的，喏，你看。",
    "……终于找到休整室的钥匙了吗?看来布朗尼还是有点用处的。我？我可是一直在这里等你，帮你维护休整室的设备……说说看,你准备怎么感谢我?",
    "就算你再怎么晃我，我也不会帮你做那些复杂的需求。",
    "啊啊，是空中花园要掉下来了吗骗你的。",
    "你不会是想用这种拙劣手段模拟爆炸演习吧?",
    "喂，我摔倒的话,可以申报工伤的。",
    "……你怎么和卡列尼娜一样幼稚。",
    "……不许戳我的耳朵！",
    "指挥官的工作还真是复杂,但你完成的程度确实出乎我的意料。",
    "…要打架吗？我真的很不擅长这个……",
    "发现漏洞。",
    "模拟攻击。",
    "痕迹清除。",
    "Hook！",
    "精准命中！",
    "厉害哦。下面交给我吧！",
    "这就是你的实力？还是——看我的吧!",
    "出现…漏洞。",
    "高危安全预警…",
    "没办法……看你出糗了啊……"
]