[
    "能让开点吗，这里不是你一个人的地方。",
    "有点无聊呢…",
    "除了任务，我不想再和其他人有过多接触，包括你。",
    "指挥官里的精英，也是像这样整天无所事事的吗？",
    "你这里就没有舒服一点的椅子吗…",
    "咖啡？呵…想喝的话就自己泡吧，顺带一提，我的不需要加糖。",
    "你要搞清楚一点，不是我需要你，而是你…需要我。",
    "你这么喜欢乱来的话最好有个医生时刻跟着你…我？也可以，如果你不怕痛的话…",
    "有点无聊…你来说个笑话吧，我突然想听…什么都可以，呵呵，我主要是想看你那个…努力讲蹩脚笑话的样子而已。",
    "我从来不期望有人能够明白我，但如果你希望能够多靠近我一点的话，最好做足准备，心理上的和生命上的。",
    "在这个时代里，谁也不知道哪天会死于非命，我死了的话估计有不少人拍手称快，但你死了的话…肯定会有很多人为你而伤心，所以你还是努力点活着吧。",
    "我知道了我知道了……就算你不说，我也哪里都不会去的，行了吧？",
    "来吧…叫我的名字，对…再高兴一点，我喜欢听你叫我的名字，薇拉…薇拉…哼哼，不错。",
    "如果你听到21号过来跟你打听关于我们的奇怪传闻，你可以直接不管她…是什么传闻？哼，都是些无聊的事情，你不需要知道…",
    "痛吗？谁让你训练也这么拼命…唉，如果可以的话，真想我能替你分担你的痛苦，那这份痛楚就将会成为我们永远的羁绊，成为我们一同活在这世上的证明…",
    "我从来不信任任何人，你也不例外。",
    "你知道吗，派不上用场的所谓礼物就只是垃圾而已。",
    "勉勉强强算是能记住你的脸了吧。",
    "放在这里吧，21号会帮我检查一下里面是什么的。",
    "怎么又是你？你是故意经常来找我的吗…",
    "又是你吗，让我猜一下，是和之前一样的礼物？",
    "我不喜欢蠢蛋…因为蠢蛋，总会死的太快，希望你不会这样。",
    "你喜欢送我礼物，我喜欢你送我的礼物，这很公平啊，我们互不拖欠。",
    "我们之间…已经不需要相互试探了不是吗？",
    "偶尔也让我回个礼吧…这样好了，我告诉你一个关于诺克提的小秘密怎么样？不需要吗…看来你还是有点危险意识的嘛。",
    "或许有一天，我会因为你的缘故不会再被叫做“死神”，毕竟和我走的最近的你还活的挺好的不是吗。",
    "对我大献殷勤又不求回报…俗话说“没有什么比免费的东西更昂贵”——你想要的东西，确实很昂贵。",
    "结果你还是离不开我吗…或许有一天我会突然消失不见，如果那样也没关系的话…呵呵，你还真是蠢得可爱。",
    "比起送我礼物，我觉得你还有更应该对我做的事情，不是吗？",
    "我一直认为，无论是什么都应该有他的价格，不存在所谓的“无价之宝”，我对你来说是这样的存在吗？如果你敢回答说不是的话，我可是会让你后悔长了这张嘴的。",
    "贪心一点不好吗？除非有人把未来、人生命、运和责任都送给我，否则…我是不会满足的。",
    "喂…醒醒。",
    "真是意外，居然还有人敢在我面前发呆…",
    "呵，好好睡一觉吧，我会自己去找点“乐子”的。",
    "让我想想，如果有人进来看你偷懒的话，怎么编个理由搪塞过去…",
    "这睡脸有够好笑的…这让人怎么舍得叫醒你，也好吧，你也该好好休息一下了——我的指挥官。",
    "好好努力吧~",
    "光看着就觉得累…",
    "你也太拼命了吧…把活都丢给下属不就好了？",
    "嗯，去休息一下吧，和我一起翘班的话就没人敢对你说三道四了。",
    "真的有那么多工作吗…又或者，你只是想多留在我的身边？",
    "原来你在啊…",
    "你如果再迟三分钟的话我就走了，真可惜…",
    "还真是每天都能见到你啊。",
    "呵，与其让我在这里呆着，还不如让我出去执行任务。",
    "一直都是看到同一个面孔，你不会觉得腻吗？我？我倒是无所谓…",
    "既然答应了你，我就一定会在这里等着你的。",
    "接下来的预定？我不是为了记住这些无关紧要的东西才来这里的，你应该很清楚。",
    "这里只有我们两个，来稍微聊一些既秘密又危险的话题吧？譬如说…你对我到底是…",
    "怎么了？你还知道回来？",
    "能不要像个好奇宝宝一样乱动吗？",
    "嗬…是你在搞鬼吗…",
    "或许其他人会怕的尖叫…但是对我没用。",
    "在我生气之前，劝你快点住手…",
    "胡乱触碰我，可是会付出代价的。",
    "你的手指…不想要了吗？",
    "了不起了不起。",
    "跟随着我…就没有什么好怕的。",
    "尽管挣扎吧，没用的家伙！",
    "居然敢挡在我的面前？",
    "享受碾碎一切的感觉！",
    "我所在的地方，即是战场！",
    "是的，都冲着我来！",
    "旗帜，是不能折断的…",
    "战斗明明…还没有结束…"
]