[
    "嗯？没有，在想事情。",
    "我需要整理战术背包，稍后再与你讨论上次的作战记录。",
    "人情往来、俗世追求，我大概没有心思关注。",
    "和你一起训练就会比较认真……？库洛姆队长说的吗？唔……我不否认就是了。",
    "我刚从神威和卡穆那边过来，突然与你待在一起，还有些不适应……不，你这样就很好。",
    "关于战场上的忠告……不要小看医疗班，这个算吗？",
    "在我的成长历程中，有许多先遣者为我展示了道路，嗯……大多失败了，但我还是要走上去，时间不同，人也不同，我也相信道路尽头有另一种可能……没事，只是闲谈，你想要一块酒心薄荷糖吗？",
    "“收复地球，战胜帕弥什”吗……改造前的很长一段时间里，我也会盲目等待这种事，但现在……我不想再眼睁睁看着灾难发生，然后被洪流带走……所以我要走在灾难之前。",
    "艺术协会？他们的确找过我，似乎是因为在某个文件上看到了我的字迹产生了兴趣。不过我拒绝了，比起艺术协会，我更想加入休眠协会，如果有的话。",
    "感觉我的头发有些长……？不会影响视线的……唔，也不是为了遮掩黑眼圈。最近我没有做噩梦，黑眼圈的话……大概是因为想了一些事情。",
    "我对新机体没什么特殊要求，只希望保留一些医疗装置，比如这副机体的双手会自动清洁消毒，尽量保持无菌状态……我解释这些，不是想拒绝和你握手，只是担心你触碰起来会不舒服……啊……原来不会吗？",
    "每个人都会有这样的经历吧？特别是年幼的时候……因为恐惧黑暗，害怕被抛弃，就去努力讨好他人，做出违背意愿的举动……嗯，我明白，现在你们都守在我身后，不必那样做，我也可以一直走下去。",
    "有求必应许愿卡……？你居然也攒这个………不需要的，你有所求，我必然回应。",
    "梦里梦外都是你？如果是这样，那不论清醒与否，我都愿意往前走走看。",
    "那个伤口，我再检查检查，嗯……恢复不错！需要我再吹一吹吗？呼~不过这只能在让你在心理上好受一点，要想彻底摆脱疼痛……你还是多在意自己一些吧。",
    "唔……工作表上未标注的时段都是我的休息时间，见不到我也不要意外。",
    "单纯站在一旁，观察某个人的全部行动，也很有趣，不是吗？",
    "我想我们已经很熟悉了，再站过来一点也无妨。",
    "感觉我比以往认真一些了？",
    "似乎……很久没与别人有这样密切的联络了",
    "不必担心，我在最吵闹的孩子堆里都可以睡着……这里可比孩子堆安静得多……更何况……还有你……在……",
    "战场总是残酷的，所以我习惯把铭牌放在显眼的地方……好，不说这个，我答应你，这种事情永远不会发生。",
    "我没想过太久远的问题……耗能太高。我更想珍惜眼前人。",
    "呼……熟悉的麻烦感。",
    "要怎么回应……这是个需要思考的问题。",
    "往这里丢再多礼物也不会直接帮你实现愿望我大概只会准备一下回礼……你是不是听过河神的故事？",
    "你想要什么回礼？唔……那个的话，需要很早就去排队吧？嗯……也不是不行，",
    "除了赠礼，应该还有一份承诺没有兑现吧？",
    "如果是别人送的礼物，可能会有些麻烦。比如，曾经有几个孩子喜欢在医生的口袋里塞礼物，我就从白大褂里掏出过仿制青蛙……但你送的东西，我都会好好保存，不信的话，你可以去我的休息室看看。",
    "有些话说起来会很麻烦……你直接去我的意识海看吧。嗯？你已经知道了？",
    "回礼，你已经签收很久了，忘记了吗？没关系，一经签收……不予退回。",
    "休眠模式已启动。既然没有指令，我就自行选择休眠了。",
    "任务要求已收到。嗯，嗯，我会按时完成，但在那之前……似乎需要先唤醒某个睡着的人。",
    "我在医学院进修过，也作为随军医生去过战场，学到的东西……可不止你见过的那些。我知道能让你立刻筋疲力尽睡过去的办法，也有能让你瞬间精神抖擞清醒过来的办法……你想尝试哪一种？",
    "让我看看，是谁不在工作状态？嗯……监控系统？通讯系统？……明明大伙都在正常工作……还有谁呢……哦，原来是你，指挥官？专心手上的工作吧。",
    "无限延长这一刻吧，一起坐在某个安静的地方，消耗掉一天又一天，哪怕一切都朽烂·可惜当下还有很多要做的事……嗯，一起把握住当下也好。",
    "人体能承受的压力是有限的，你需要立刻休息。立刻，马上。",
    "今日事今日毕，但今日毕了就会自动冒出别的事。不干了，休眠。",
    "啊……我已经有段时间没见过生命之星的熟人了……你再这么熬下去，也许我很快就能再见到他们了。",
    "第四个……这已经是你半小时内的第四个哈欠了。我身上是有急救装置，但我不希望你用上它们。",
    "小孩子都知道到时间就要去睡觉……来，给你一颗糖，这是今天的奖励，吃完就去休息吧，白鹰会为你站岗。",
    "我被派来协助指挥官工作……没有不情愿……",
    "又要开工了……好吧，我会帮你。",
    "我已经帮你做完部分工作了，先休息了，有情况也不要叫我。",
    "今天也照常来工作了啊……真是勤勉的人。",
    "梦境不全是美好的，现实世界也一样，但这个地方……很不错。",
    "我的休眠数据不正常？哦……我没有做噩梦只是中途被紧急情况唤醒而已。别担心，噩梦不会再靠近我了。",
    "习惯代表的意思有很多，而对一个人的习惯大概总是包裹着另一种感情吧……比如我已经习惯了每天待在这里，然后见到你。",
    "你给的这份真实，我会抓住。",
    "zzz……嗯？你来了。你——不在的时间里，我没有在偷懒哦……我负责的工作都做完了，顺便帮你也完成了部分。要检查吗？",
    "这是特殊的助眠方法吗……我的平衡系统不会这么简单被扰乱……再不收手，我可要用特殊手段……来解决了。",
    "队长说、都是、换了新机体的人了，说话做事都要更成熟一些……我觉得这句劝诚不应该说给我听，应该……说给你听……",
    "别……晃了，抓住你了。一直晃来晃去的你是希望我掉出点装备吗？……我还有一颗糖，交给你，怎么样？没有别的东西可以掉落了，再怎么晃也没有了。",
    "乐于探索也是一个很好的特质……唔，头发都要散了哦。",
    "你这是……想和我进行体术练习？",
    "呼呵……既然对我的机体这么好奇……铭牌、战术腰带、便携袋……你想研究哪个？可以直接告诉我，我拿给你看。",
    "今天你怎么这么活跃？多余的精力就该消散在睡梦中……呼呵…",
    "万千道路……属于你的，只有一条。",
    "弱点，彻底暴露了。",
    "看清局势了吗？",
    "这是我的选择。",
    "无所遁形，无处可逃！",
    "唔……！还有机会。",
    "自我修复尝试。",
    "又要经受……这种无力……"
]